[{
    "name": "Laura y Adri",
    "message": "Me acompañaste desde el principio... Gracias \nTe echaremos mucho de menos \nDejaste huella\nHasta siempre Robe"
}, {
    "name": "Nuria Castellanos Toledo",
    "message": "Te voy a echar de menos. Recordando cuando estuvimos juntos en la inauguración de La Competencia en el Toboso. La que liaste!, buen tío,buen músico excelente poeta y persona. Un abrazo fuerte para tu familia. Hasta siempre siempre Robe."
}, {
    "name": "Carlos",
    "message": "Querido JESUCRISTO GARCÍA, tras un STANDBY es imposible asimilar que te fuiste por LA VEREDA DE LA PUERTA DE ATRÁS. Como explicar está tristeza para ti que ni siquiera te pude conocer, pero eso explica la grandeza y el legado que has dejado. Has dejado huella en cada uno de los que te hemos seguido desde hace tantos y tantos años ¡Joder, que guarrada sin ti! Descansa en paz, genio. Los que nos quedamos nos encargaremos que tú ESPIRITU IMPERECEDERO perdure. ¡Hasta siempre, siempre, siempre amigo!"
}, {
    "name": "Yoli",
    "message": "Gracias por acompañarme desde la adolescencia, hacerme vibrar con esas cancioncitas conmovedoras, que me sacuden el alma, me revientan dentro y me erizan el pelo.\nHasta siempre"
}, {
    "name": "Gines",
    "message": "Querido Robe, gracias por hacerme disfrutar de tus letras de tus vivencias que a veces hacemos propias, gracias por enseñarme apreciar la buena música esa que llena el alma, esa alma que ahora está rota, has partido a un viaje eterno y con el, un pedacito de cada uno de tus fans, en mi brazo llevo tatuado azul una casita donde viven los corazones de mis hijas mujer y nietos, tú inspiraste ese tatoo y con el tu presencia siempre estará a mi lado, vuela alto maestro gracias toe tanto!!!!agur robe!"
}, {
    "name": "Raúl",
    "message": "Ha sido un día triste, con robe se fue una parte importante de mi vida.Gracias Robe estés donde estés, por compartir tu arte con el mundo. Te nos vas físicamente, pero tu arte será eterna. Vuela alto maestro!! \nMi más sentido pésame a amigos y familiares, en estos momentos, sentiros orgullosos de lo que Robe ha sido para tanta gente, nunca le olvidaremos. DEP Robe"
}, {
    "name": "gracias Robe",
    "message": "gracias por cambiar mi percepcion de la musica. hiciste que viese arte donde no consideraba que podria existir. siempre seras eterno Robe"
}, {
    "name": "Alejandro David Baena Luengo",
    "message": "Me despido hoy, con el corazón lleno de todo lo que aletea en nuestras cabezas. Esta etapa llegó a su fin, y aunque a veces tus seguidores fuimos  minoría absoluta nos unimos apoyándote .\nNada que perder en este nuevo camino sino nuevas historias que contar, nuevos \"Destrozares\" y nuevas canciones para el final de los tiempos.\nVivimos  un viaje intenso, a veces \"A Pelo\", crudo y real, pero siempre guiado por la ley innata de buscar un nuevo  Salir o si te vas.\nHasta siempre, siempre,siempre."
}, {
    "name": "Aroa",
    "message": "DEP maestro.... \"M vuelvo a quedar sin sol sin sol\"💔"
}, {
    "name": "Aroa Quintana suarez",
    "message": "Siempre fui la niña \"pija\" hasta que con 13 años me junte a un grupo que escuchaban tu música... La primera canción que escuche fue bribribli y me llegó de una manera que ninguna me había llegado así, hoy tengo 33 años 20 más que aquel día y sigo escuchando tu música (ahora la entiendo mejor) gracias por enseñarnos a amar la música, a sentirnos en una canción... Ojalá me despertara mañana y fuese solo una pesadilla y disfrutar otra vez de un concierto.... No podrá ser pero vas a ser eterno robe!"
}, {
    "name": "Laura",
    "message": "Descansa en paz querido Robe. Siempre te llevaré conmigo ❤️"
}, {
    "name": "Raúl GP",
    "message": "Por ti, por mi, por los tuyos, por los míos, por todas las personas a las cuales has hecho amar y ensanchar el alma!!! Descansa en paz Robe!!!"
}, {
    "name": "Maricarmen R. Lamadrid",
    "message": "¡Ay, Robe!\n¡Qué triste nos dejas!\nTe hemos perdido a tí, y a la ilusión por volver a verte y escucharte en directo… es demasiado dolor.\nMe regalaste muchísimos momentos de genialidad en mi vida, y sobre todo en tus conciertos. \nHe pasado de niña a cuarentona con tu música, y así seguiré hasta que me vaya pallá.\nMuchas gracias por todo, por ser un aliento durante toda mi vida, por completar la parte del alma que no se identifica con otro arte, salvo el tuyo.\nHasta siempre, siempre, siempre."
}, {
    "name": "Jose Romero Valdes",
    "message": "Nos faltó una última vez, pero siempre hubiera faltado otra más."
}, {
    "name": "Lourdes P",
    "message": "Tal vez, sí pudiera hablarte...\nGRACIAS por tus poemas en forma de música \nSiempre, siempre, siempre \nVuela alto, pájaro de pico anaranjado \nAgila p'alanti"
}, {
    "name": "Nabilah",
    "message": "Gracias por tu musical y por cada frase motivadora en cada verso agradezco de haber nacido en la época en la que escribas canciones lamentablemente no pude verte en persona pero agradezco mucho tus canciones tus poesías y todo tu esfuerzo tu me enseñaste a no rendirme y seguir adelante luchando por ese sueño gracias por todo robé hasta siempre siempre siempre hasta siempre siempre hombre pájaro vuela alto maestro 🕊️❤️‍🩹"
}, {
    "name": "Jose Ignacio",
    "message": "Robe, no me conocías, pero yo a ti sí, desde el día en que nací mis padres ya me ponían tus canciones, y desde entonces has pasado todas las etapas de mi vida a mí lado, y por eso te lloro, porque has sido un acompañante eterno, en las buenas y en las malas, siempre estabas ahí para ayudarme, nunca fallabas. Gracias por todo, esto no es una despedida, ya que nunca te irás, siempre estarás con nosotros. Robe, eterno."
}, {
    "name": "Cira V. D.",
    "message": "Robe con tu vuelo, duele el alma. Han llorado por ti hasta las nubes. Contigo se van muchas partes importantes de nuestras vidas. Pero ha cambio nos has dejado un gran legado para recordar y curar. Gracias por habernos hecho la vida más bonita. Gracias por tanto. Vuela libre e infinito, eterno pájaro negro de pico anaranjado. Nosotros seguiremos cantando también libres al Sol y al Viento las palabras de Amor de tu garganta. Hasta siempre Maestro. Hasta siempre, siempre, Siempre..."
}, {
    "name": "Sheila M",
    "message": "Eras y serás siempre mi refugio, entre tus versos y acordes era el sitio donde encontraba la calma, el desahogo, el despertar, la claridad. \nAhí tenía la necesidad de ir cuando estaba en lo más profundo del pozo para poner palabras a mis emociones más oscuras. \nCuánto bien has hecho, maestro. \n\nQue la tierra te sea leve. \nHasta siempre, siempre y siempre."
}, {
    "name": "Ka.",
    "message": "Llevas más de 30 años a mi lado. Desde que le daba vueltas al walkman quemando el agila hasta el día de hoy. 3 veces con extremo y dos con robe he podido disfrutarte en directo, de las cuales algunas ni me acuerdo de los ciegos qie pillábamos. Nos hacías libres. Maduramos, todos, pero el espíritu siempre nos enseñaste a que jamás se le podía traicionar. DEP. 💔"
}, {
    "name": "Rocío",
    "message": "Mil gracias por abrirme camino a la música con tus letras y melodías. Me hiciste descubrir un universo en mi adolescencia rebelde y callada. Siempre que recuerde mi juventud estarás tú. Mil gracias siempre, Robe. Nos veremos allá de donde venimos y donde regresamos, en nuestro verdadero hogar."
}, {
    "name": "Illan Menéndez Martínez",
    "message": "Muchas gracias por tu música Robe. Tus letras han traspasado generaciones, aunque nunca haya podido ir a un concierto tuyo, llegando incluso hasta a los más jovenes como yo. Nunca te estaremos lo suficientemente agradecidos por el gran legado que nos has dejado, tu música nos ha servido de refugio a muchos cuando las cosas no iban bien. Por supuesto te dejamos las ventanas sin cerrar y la puerta abierta,por si algún día decides volver y todo haya sido un sueño. Hasta siempre, siempre, siempre 🖤"
}, {
    "name": "Ane",
    "message": "Conocí a Robe gracias a mi padre y, en gran parte, también a mi hermano mayor.\nMiles de viajes en coche escuchándolo, momentos en casa con su banda sonora de fondo… Toda mi infancia y gran parte de mi adolescencia están dedicadas a él, y gracias a mi padre he podido verlo en directo dos veces.\n\nRobe, te has ido, pero para todos sigues aquí.\nGracias por dejarnos esa música a la que acudir y ese espacio para sentirnos seguros.\n\nDescansa en paz, hombre pájaro.\nYa estás volando muy alto ❤️"
}, {
    "name": "Illan Menéndez",
    "message": "Muchísimas gracias por tu música Robe, nunca pude ir a un concierto tuyo (cosa que me arrepentiré toda una vida) pero generaciones y generaciones nos enamoramos de tu música y nos refugiamos en ella en momentos duros. Nunca te estaremos lo suficientemente agradecidos por el legado que has dejado. Te dejamos las ventanas sin cerrar y la puerta abierta por si algún día decides volver. Hasta siempre, siempre, siempre."
}, {
    "name": "Auxi",
    "message": "Hay tantas cosas que me gustaría decirte, que me entollaría demasiado. Pero lo resumo en un... Gracias por tu inspiración. \nDesde los 15 años me gusta escribir, principalmente poesía, y tú fuiste mi mayor fuente de inspiración por tus letras, tu música, tu manera de ser y de hacernos entender que sentirnos tristes y destrozados no es malo y no hay que ocultarlo siempre. Tu música y tus letras son terapéuticas.\nInfinitas gracias Robe. Hasta siempre ♾️"
}, {
    "name": "Arantzazu Sánchez Campos",
    "message": "Has hecho que se me escapase una lagrimita sin mi permiso al saber la noticia, no mueres cambias de escenario, y me siento mejor si se que tengo una estrellita pequeñita pero firme allí arriba. Ama, ama, ama...y ensancha el alma.\nVuela libre, al sol y al viento...repartiendo el amor que llevas dentro.\nHasta siempre Robe. Gracias por tanto. Arántzazu Sánchez Campos.  Mi hermano Fran también te echa de menos.... \nSi te vas...."
}, {
    "name": "Yomara",
    "message": "ES el texto mas triste que no me hubiera gusta hacer pero te lo debo y se lo debo a mi marido que desde los 8 años te escucha que desde hace 26 años que estoy con el ha sido mi musica mis hijos han crecido con tu musica y no sabes el vacio que nos dejas pero nunca dejaros de escuchar tu musica echaremos de menos esos conciertos donde ibamos los pitis ha olvidarnos de las penas y ha pasar esos grandes momentos nunca te olvidaremos GRACIAS ROBE por tanto y por nada Myri,Noe,Robe y Yomara 💔"
}, {
    "name": "Jessy",
    "message": "Robe... Te llevas una parte de mi... Y de millones de personas.... No solo como cantante, sino como persona, tu forma de hablar , tu manera de ser tan TU , sin prejuicios, diciendo las cosas como te salian del corazon, se puede llorar y echar de menos a una persona que no conocias personalmente? Si.... Te llevas una parte de mi corazon, vuela alto robe vuela.... , siempre vivirás en nuestros corazones, generaciones te lloramos y jamas te olvidaremos💔🕊😪"
}, {
    "name": "Pedro Teruel",
    "message": "Robe, lo que soy —y lo que no— en gran parte, es gracias a ti. \n\nLas palabras se quedan cortas. Son todas tuyas, los demás nos quedamos huérfanos en este mar de lágrimas. \n\nHasta siempre, Robe.\nHasta siempre, siempre, siempre."
}, {
    "name": "Yomara",
    "message": "Empece a escuharte gracias a mi marido robe hace 26 años gracias a el que desde los 8 años te escuhaba .Siempre has estado en nueatras vidas mis hijos han crecido con tu musica, tus conciertos con la pitis han sido lo mejor para poder  olvidarnos todos lo que nos sucedia eras nuestra terapia . El dia 10 dic no levantamos con esta pena ,siempre estaras con nosotros tu musica nos seguira acompañando siempre como lo has estado haciendo te queremos robe y como tu decias hasta siempre siempre"
}, {
    "name": "PEDRO",
    "message": "Querido Robe.: Tu estrella es y siempre será firme, pero -mal que te pese- nunca pequeñita. Para mí se ha ido un colega, ese colega lleno de sabiduría que nos llevaba a los chavales por el buen mal camino, que es el mejor camino de todos. El único consuelo que nos queda a algunos es seguir respirando y aprendiendo el mundo a través de tu arte, como ha sido siempre en mi vida durante los últimos treinta y pico años. Qué vacíos y llenos nos dejas.❤️❤️❤️❤️❤️"
}, {
    "name": "Júlia",
    "message": "Gracias por ser la banda sonora de mi infancia y hacernos tan felices a mi padre y a mi. Tu música se siente diferente desde que no estás.\nHasta siempre Robe❤️"
}, {
    "name": "Rocío P Alejandre",
    "message": "Robe, no tenías que haberte ido tan pronto, nos dejas cuando más necesita este mundo tus versos… te has llevado un pedazo de mi alma, un pedazo de mi ser que desde adolescente tuvo en su vida tu banda sonora. Te echaré de menos, no imaginas. Allá donde estés sigue componiendo tu melodía y que te disfrute quien pueda.\nHasta siempre, Jesucristo García."
}, {
    "name": "Lucía",
    "message": "Gracias por todo lo que me has dado y por todo lo que me darás.\n\nHasta siempre, siempre, siempre🩶"
}, {
    "name": "Vanesa",
    "message": "Gracias! porque gracias a tu música tengo grandes momentos con mis hermanos, amigos,... Tus letras me ayudaron y se va contigo un cachito. Nos dejas tus canciones envueltas de recuerdos y buen rollo ¡Vuela alto! Hasta siempre Robe ❤️\nVanesa, Javier y Miguel 🖤🕊️"
}, {
    "name": "Antonio Yeska",
    "message": "Yo nunca estaré solo porque existen tus canciones.\nGracias siempre, siempre, siempre."
}, {
    "name": "Alejandro",
    "message": "Gracias por todo, te queremos siempre, siempre ,siempre ♾️"
}, {
    "name": "Turisteando Bierzo",
    "message": "Vuela alto, hombre pájaro!! Gracias por habernos acompañado desde la adolescencia con tus letras dando significado cuando nada lo tenía,\n\nHASTA SIEMPRE, SIEMPRE..."
}, {
    "name": "Angie Marquez Luydens de Barranquilla-Colombia",
    "message": "Fuiste la banda sonora de mi vida desde los 13 años, ahora tengo 30 y lo sigues siendo, sentí cada palabra, gracias genio!"
}, {
    "name": "JuanMax",
    "message": "Creo que no existen palabras, folios y libros suficientes para expresar ni lo que siento, ni lo que te echaré de menos. Me limitaré tan solo a darte las gracias en mayúsculas, seguidas de unos interminables puntos suspensivos.\n\nRobe, GRACIAS…"
}, {
    "name": "Antonio Rivero",
    "message": "Llevas razón kiyo... la mayoria de gente es idiota. Por este motivo la genialidad que nos regalalaste es mas especial aun, gracias."
}, {
    "name": "David",
    "message": "Gracias por salvarnos de una vida inerte, de una vida triste, de una mala muerte. \nVuela alto, hombre pájaro. \nHasta siempre, siempre, siempre."
}, {
    "name": "Juan Carlos",
    "message": "¡Gracias por haberme acompañado en mi adolescencia! Y sobre todo por colaborar en formar mi carácter y mis ideales. \n¡Hasta la vista!"
}, {
    "name": "Rosa  lamadrid",
    "message": "Te  conocí a través de mi hija, me  gusta mucho tu música y la pena, que no voy a poder ir a un concierto tuyo, descansa en paz!😪"
}, {
    "name": "Kat",
    "message": "Descubrí tu música cuando tenía 13 años, y hasta día de hoy me has acompañado en cada momento.\nGracias por ponerle banda sonora a mi vida.\nHasta siempre siempre siempre Robe, aquí serás eterno, dejas un legado infinito.\nSi te vas… me quedo en esta calle sin salida 🖤"
}, {
    "name": "OSCAR FUENTES",
    "message": "Se rompió la cadena que ataba el reloj a las horas y te fuiste a volar, pero esta vez para siempre.\nGracias por tus letras, fieles compañeras desde mi juventud, presentes en los mejores días y también en los peores.\nAdiós hombre pájaro"
}, {
    "name": "Gemma",
    "message": "Que solos nos dejas"
}, {
    "name": "Christian",
    "message": "Gracias por ser una de las personas que más me ha enseñado a querer y vivir. Ojalá dejar huella en al menos una persona tal y como lo has hecho tú con millones. \nHasta siempre, siempre, siempre ❤️"
}, {
    "name": "Eugenia",
    "message": "Qué pena tengo desde que me lo dijo mi hija. Me hubiera gustado conocerte antes, pero da igual porque la intensidad con la me llegó tu música es como si fuera de toda la vida. Gracias, gracias por todo lo que me transmitiste. Siempre con nosotros Robe ❤️"
}, {
    "name": "NOE",
    "message": "Pongo rumbo a la locura!!!\nQue afortunada de haber vivido en la misma época que tú Robe… gracias infinitas por haberme salvado tantas veces, te quiero ✨\nHasta siempre, siempre, siempre 🖤"
}, {
    "name": "Sandra González",
    "message": "Llevo 5 días con una pena terrible. Siento que una parte de mi vida se ha ido contigo. Te llevo escuchando desde que era una niña y tu música me ha ido acompañando y marcando cada etapa de mi vida. Muchas gracias por haberme ayudado a superar muchos momentos duros y a celebrar mis mejores momentos. Para mí no es solo música, es una forma de ver y entender la vida que me llena y me acompaña. ¡Vuela alto, maestro... tus canciones te mantendrán eterno!"
}, {
    "name": "Evita",
    "message": "Gracias por haberme acompañado y sostenido desde hace 30 años. Gracias por haberme regalado la mejor poesía que he leído nunca. Gracias por haber coincidido en tiempo y espacio conmigo, tengo la certeza de que sin ti hubiera sido alguien muy diferente. Siempre estarás conmigo, siempre seguirás acompañándome y sosteniéndome. Hasta siempre, siempre, siempre. Te quiero."
}, {
    "name": "Ana camper",
    "message": "Me dejas rota en mil pedazos y perdida, a través de tu forma de escribir,cantar y enseñar me sacaste mil y una vez del borde del abismo y pude celebrar otras tantas victorias,te amo por siempre"
}, {
    "name": "Javier M.L.",
    "message": "Hasta siempre, siempre, siempre 🕊️💔. Gracias por tanto.\n\"Que no, que ha sido un momentito solo de bajada, que aquí no pasa nada\"\nNo entiendo como puede ser tan fuerte el dolor por alguien aparentemente desconocido. Pero creo que merece la pena sentirlo. Entiendo que su música seguirá ahí, pero no será igual... Su significado habrá cambiado. \nMuchísimas gracias por acompañarme con tus letras, desde aquellos viajes en coche con los discos que mi padre tenia, hasta poder asistir a un concierto. ❤"
}, {
    "name": "Meri",
    "message": "Gracias por ser la vela que iluminaba mi oscuridad y por ser mi grito de felicidad.\nGracias por cantar que la tristeza no está mal.\nTú, que te perdías con tal de encontrarle un sentido a la vida, le diste sentido a la vida de tantísima gente perdida. \nFuiste el padre de una niña que nunca conociste.\nGracias Robe, por todo y por tanto. Eterno Guerrero.\nHasta siempre, siempre, siempre."
}, {
    "name": "Zuriñe Elordi",
    "message": "Hasta siempre hombre pájaro, vuela alto muy alto!!! Gracias por darnos cada una de tus letras, por acompañar cada momento de nuestra vida haciéndonos guardar recuerdos increíbles con ellas. En Bilbao te acogimos con muchísimo cariño, y verte alguna que otra vez en el pueblo en su día de la cerveza como uno más visitando nuestro Valle del Jerte fue increíble. Desde aquí seguiremos teniéndote muy presente, nos has dejado huérfanos querido Robe!!! Has sido, eres y serás siempre el mejor!!!! 🤘🏽"
}, {
    "name": "Alejandro R.H.",
    "message": "Nací con tu música en mi cuna y me iré habiendo hecho lo mismo con mis hijos. Tú música me salvó en los peores momentos y me hizo radiar de felicidad en los mejores, tus letras cambiaron mi mundo y me enseñaron el sentido del amor y la vida, pude verte en directo pero no todas las veces que me habría gustado, muchas gracias Robe, allí donde estés, espero que seas feliz y tengas paz. Gracias, doblemente gracias, hasta siempre siempre siempre."
}, {
    "name": "L.",
    "message": "Desde que escuché por primera vez Nada que perder, hubo algo que me chirriaba… No me sonaba a ti.\n\nAhora ya sé por qué, es que se trataba de una despedida. Te has librado del mundo, cabrón, pero en la Tierra te echamos de menos."
}, {
    "name": "Almudena",
    "message": "Escribo esto mientras escucho el Segundo movimiento: mierda de filosofía.\nY cuando llega el estribillo recuerdo cuando salté por primera vez al ritmo de esta canción. Bailando como una puta loca.\n\nPorque solo tú sabías hacernos sacar todo lo que teníamos dentro. Solo con tus letras nos despertabas las ganas, la fuerza, la vida, ...\n\nSeguiré bailando como una loca\nSeguiré cantando como una loca\nSeguiré llevando a Extremo y a Robe en mi alma.\n\nHasta siempre, siempre, siempre!!"
}, {
    "name": "Enara",
    "message": "Robe, que gran suerte en este universo de millones de años, haber coincidido en un punto y espacio del tiempo contigo.\nCuantas y cuantas veces has acompañado noches de tristezas y alegrías con tú voz. \nTe convertiste sin saberlo, en la banda sonora de mi vida. \n\nDejas un vacío tan grande, que será imposible volver a llenarlo. \nEspero que allí donde estés, estés orgulloso de ver todo lo que has movido, las generaciones que has unido, y el legado que dejas. \n\nHasta siempre, siempre, maestro. 🕊️🖤"
}, {
    "name": "R.V.",
    "message": "“Volvería solo por amor/ Si acaso fuera/ Si fuera necesario”… lo es, Robe, pero creo que esta te la vamos a perdonar. ¡Hasta siempre, siempre, siempre!"
}, {
    "name": "Marta C.S.",
    "message": "Mi familia de tres mas nuestro compañero perruno tenemos contigo un nexo común y de unión gracias a ti y tú grupazo.\nNunca he visto a padre e hijo volver más felices q cuando volvieron de ver su último concierto en Vigo.\nMil gracias, siempre, siempre, siempre. ❤️🐋"
}, {
    "name": "María C.I.",
    "message": "Filósofo, poeta, maestro... te han sustantivado mucho, pero quiero dirigirme a ti como Robe, Roberto Iniesta, persona que he sentido cerca en mis mejores y peores situaciones estos últimos años, a pesar de no haber cruzado palabras.\nEstá claro que todos tus sobrenombres te hacen algo de justicia, pero quiero destacarte a ti, como persona capaz de estar en corazones ajenos; de sacudir nuestra cabecita hasta cansarnos de plantearnos lo que quiera que sea.\nGracias, y hasta siempre, siempre, siempre"
}, {
    "name": "Lucía Senra",
    "message": "Gracias por tanto, por enseñarme que la conexión con el arte es posible, por hacerme conectar con mi yo más profundo… por las lágrimas, por las sonrisas y por los gritos en cada concierto… solo tú has conseguido hacerme sentir esto… gracias ❤️‍🩹🖤"
}, {
    "name": "Violeta",
    "message": "Solo puedo dar las gracias por haber tenido la suerte de descubrirte y oportunidad de verte en directo. Personas como tú no deberían irse jamás. El mundo entero te necesitaba, gracias por darnos tanto, Robe. \nHasta siempre, siempre, siempre!! ❤️‍🩹"
}, {
    "name": "Poeta Violento",
    "message": "Robe, cabrón, cuantas noches lloraste y me acompañaste con tus letras. Te has ido, pero tu voz seguirá con nosotros, gracias por todo."
}, {
    "name": "Lidia C",
    "message": "Robe, me cuesta aceptar que tu voz ya solo es un recuerdo. Que no volveré a saltar al verte cantar. A ratos te escucho y sonrío… a ratos te escucho y me derrumbo. \nEres, sin duda alguna, la persona que más me ha ayudado en los peores años de mi vida. Comprendí que había más gente que sentía como yo… y me sentí menos sola. Mayéutica siempre va a ser el disco de mi vida. Desde el primer día pensé que cómo pudiste saber todo por lo que estaba pasando sin conocernos… ese disco habla de mí. \nGracias."
}, {
    "name": "Lea",
    "message": "Hola, Robe. Que sepas que soy tu mayor fan, y tengo ocho años. Me da mucha pena que te hayas ido. Mi madre y mi padre también son tus fans, y estamos todos muy tristes porque no hagas más canciones. Pero dice mi padre que tus canciones estarán conmigo siempre. El disco que más me gusta es \"La ley innata\". Y la canción del pollo por la tapia del corral. Ayayay. Adiós, Robe. Espero que estés en paz en las estrellas."
}, {
    "name": "Yaiza",
    "message": "gracias por ser tu voz la banda sonora de mi vida.\nHasta siempre, siempre, siempre."
}, {
    "name": "Carmen Tárraga",
    "message": "Me he quedado sin consuelo pero ,como tantas otras veces, lo encontraré en tus canciones. \n\nGracias por tanto."
}, {
    "name": "Carmina Abengoza Camacho",
    "message": "Estaras con nosotros SIEMPRE, SIEMPRE, SIEMPRE! 💜🦅💔"
}, {
    "name": "Elvira",
    "message": "Querido Robe:\nÉse día, ese funesto día, mi hija de 8 años y yo despertamos cantando a pleno pulmón \"Extremaydura\", que le encanta y se parte de risa con lo del \"pollo por la tapia del corral\".  Fuiste, eres y serás siempre el colega de más de media España y parte del extranjero. Te queremos, te respetamos y admiramos siempre, siempre, siempre. Vuela, descansa y que sepas que el amor que has hecho estallar en este país es lo que nos hace falta para empezar esta nueva revolución.\nHasta siempre ❤️"
}, {
    "name": "Monte Newton-John",
    "message": "Robe fue, es y seguirá siendo ese refugio al que acudir cuando no te consuelan las palabras de los demás, cuando necesitas un abrazo o una hostia para despertar, cuando te olvidas de que al mundo lo hacen feo, pero no lo es en absoluto.\nSi somos miles los que sentimos esta pérdida como propia, no puedo ni imaginar el vacío que deja en su círculo. \nRecordad el eterno abrazo del que llegó con una corona de espinas y una guitarra y se marchó sin hacer ruido, como un hombre pájaro. Ama, ama, ama,…"
}, {
    "name": "Cristina Gonzalez De Pablo",
    "message": "Que guarrada sin ti Robe. Si te vas mi cuerpo se evapora, aun sigo sin creerlo. Has dejado muchos corazones rotos vaya so payaso estas hecho. Mi padre seguro que está contento de poder verte ahi arriba, tomaros una buena cerveza a mi salud os la merecéis. Hasta siempre siempre siempre leyenda❤️"
}, {
    "name": "Ana",
    "message": "Nunca pensé que este día llegaría, en el que te escribiría algo de despedida. Me acompañaste de formas que nunca un artista lo habría hecho. Solo me queda agradecerte. Que la tierra te sea breve Robe."
}, {
    "name": "Elena",
    "message": "Nos has acompañado en tantos momentos con tu música y tus letras que, ahora, nos sentimos vacíos. Tu música nos ha llegado, a muchos, a través de nuestros padres, nosotros ahora se la enseñaremos a nuestros hijos, porque tu legado es eterno.\nAún nos parece increible que no vayamos a poder verte en los escenarios con esa libertad que te caracterizaba. Sigue revolucionándolo todo allá donde estés.\nGracias por tanto, Robe.\nHasta siempre, siempre, siempre💫"
}, {
    "name": "AMADA",
    "message": "Joder que guarrada sin tí!!! Tengo el corazón roto, no puedo escucharte sin llorar, te has marchado muy pronto, Robe...Doy gracias porque pude verte en dos conciertos el año pasado, además fue más especial porque fui con mi hijo de 18 años y los disfrutamos a tope!!!! Vuela alto, hombre pájaro. Siempre te recordaré y te llevaré en el corazón. Permanecerás vivo eternamente porque no te olvidaremos y tú música nunca caducará.\nHasta siempre. Hasta siempre, siempre. Hasta siempre, siempre, siempre."
}, {
    "name": "Elsa Panther",
    "message": "Querido Robe. \nVenir a este mundo a enseñarnos la crudeza y la belleza de la vida tenía como precio un cuerpo mortal que ha servido como vehículo durante todos estos años para hacernos llegar tu atmósfera. Ya no das conciertos, no compones, ya no estás. Pero has escrito páginas imborrables en la historia de la música, del arte y de la humanidad. Eso te corona como padre celestial de todos nosotros. Porque tú siempre lo supiste. Joder qué guarrada sin ti. Hasta siempre, hombre pájaro."
}, {
    "name": "ale",
    "message": "gracias gracias gracias, por dejarme disfrutar de ti todos estos años, gracias por poderte ver en vivo, gracias por ponerle sonido a mis inquietudes y hacer poema con el sentimiento más visceral de mi alma."
}, {
    "name": "Carmen S. (Collado Villalba)",
    "message": "Me acuerdo de ti, me cago en tus muertos. No puedo dormir, me sueño que has vuelto. 🖤 Vuela alto Robe. Gracias, doblemente gracias.  Jamás, jamás te olvidaré."
}, {
    "name": "Pilar Delgado Garvín",
    "message": "Llevo mucho rato intentando escribir algo. Pero no me salen nada más que lágrimas. Que putada más gorda, como te vamos a echar de menos💔. Sobra decir lo importante que has sido acompañándome en mi vida y la de los míos. Siempre será para mí un orgullo que el primer concierto de mis hijos con sus padres fue a verte a tí. Disfrutamos como locos. Eso eras tú y tu música disfrute máximo, dolor, amor, introspección y vivir contigo al lado. \nAhora solo tengo pena. 💔💔💔💔"
}, {
    "name": "Gara Cancio Contioso",
    "message": "Muchas gracias por toda tu música, Robe. Has sido la banda sonora de mi vida en momentos buenos y malos. Pese a no haberte conocido me has acompañado con tu música. Me llena de tristeza saber que no podré volver a verte en conciertos o volver a tener un disco nuevo tuyo. Has sido como un segundo padre para mí, muchas gracias por todo. Se me quedará una espinita en el corazón por no haber podido agradecerte en persona, maestro. Desde Lanzarote; te quiero Robe, hasta siempre, siempre, siempre."
}, {
    "name": "Mar Tully",
    "message": "Hoy no estás, y no sé a dónde mirar, me falta tu luz para guiarme. Miro hacia mi interior y afortunadamente allí te encuentro, entre acordes y poesía, entre frases poderosas y penetrantes, lapidarias, y allí me siento algo mejor. \nGracias por ser, por existir, por haber coincidido contigo en este mundo loco, donde tú aportabas cordura y sensibilidad…\nHasta siempre maestro…, hasta siempre, siempre, siempre…❤️"
}, {
    "name": "Daniela Escudero",
    "message": "Robe... Joder, que grande has sido en mi vida. Rompiste la costumbre de no escuchar música en español que tenía de chiquitita y te volviste mi compañero, mi referente; mi guarida. \n\nMe da tanta penita que te tengas que marchar... Pero, más allá del dolor, que no estés me ha dado un sentido. Tenías un plan que, que más da si no se cumple? Pero lucharlo da vida, luz, unión. Ahí estaré yo.\n\nSoy tu religiosa, como dijiste en aquel concierto. Na t queda pa ser Dios.\nGracias por darme la vida💘"
}, {
    "name": "Vicente Castello",
    "message": "Gracias por tanto, gracias por encender una pequeña llama de rebeldía en mi. Tu recuerdo nunca será olvidado. Hoy el mundo está un poco más vacío, más gris.\nTe quiero Robe.\nHasta siempre\nHasta siempre, siempre.\nHasta siempre, siempre, siempre."
}, {
    "name": "Gemacetaele",
    "message": "Afortunada de haber podido escucharte en directo, disfrutar y sentir tu música al 100%. Insuperable e insustituible Robe, vuela alto guerrero! ♥️🌟♾️"
}, {
    "name": "Ibai Sánchez Sánchez",
    "message": "Duerme amigo ROBE,porke ahy afuera....solo hay monstruos, de los ke tu ya sabes,se te kerra para siempre,porke ya nos iremos encargando nosotros de los ke aun no han llegado, ke sepan de ti,DUERME."
}, {
    "name": "Lágrima León",
    "message": "¿Por qué te has tenido que ir?  \nMuda y en silencio busqué tu guiño en el cielo.  \nBécquer me enseñó a vencer la muerte,  \npero tú, Robe, me enseñaste a sobrevivir a la vida.  \nTus versos fueron refugio y brújula,  \ntu voz encendió esperanza en la sombra.  \nHoy tu luz arde en cada garganta que canta contigo.  \nGracias, maestro poeta, tu fuego permanecerá en la eternidad de tu música.”  💔🖤🌹"
}, {
    "name": "Ricardo Gómez",
    "message": "En los momentos duros y en los alegres, ahí estabas tú a través de tus canciones y tu persona. Desde mi infancia hasta siempre, gracias por todo Robe. Descansa en paz, maestro."
}, {
    "name": "Debo",
    "message": "Gracias por enseñarme en este viaje de la vida, a sentir, a rebelarme, a perderme y a encontrarme. Hasta siempre, siempre, siempre... 🌹"
}, {
    "name": "Rober",
    "message": "Bueno tocayo asta aquí hemos llegado, y nada nos veremos en el infierno que ya tenemos prometido.\nHasta siempre, siempre,siempre. (Un huérfano mas)."
}, {
    "name": "Daniela",
    "message": "Tu música siempre ha estado presente en mi vida cuando he crecido, he llorado, he perdido la fe y la confianza en el ser humano y también cuando recuperaba la ilusión y me enamoraba. Gracias a tus letras me he conectado muchas veces con partes de mí que no conocía. Eres un poeta que canta lo que no sabemos decir tantas veces… gracias por ponerle palabras al caos."
}, {
    "name": "Myriam",
    "message": "Gracias por tanto…\nEterno Robe, te quiero"
}, {
    "name": "I.S",
    "message": "Gracias por plasmar en papel tantos sentimientos difíciles de procesar. Tus letras serán eternas como tú.  Vuela alto"
}, {
    "name": "Nohe",
    "message": "Si hubieras sabido, en algún momento, lo que te queríamos, habría sido todo menos doloroso. Robe, amigo, no me sueltes la mano que la vida se hace insoportable sin ti."
}, {
    "name": "Julia G. R.",
    "message": "Robe, aunque ya no estés aquí con nosotros, quiero dejarte un mensaje. Me gustaría agradecerte todo lo que tu música ha significado para mí, en mis mejores momentos y en los peores, aunque no lo sepas, llevas acompañándome desde que soy una cría, y puedo afirmar con total seguridad que no sería quien soy de no ser por artistas como tú. \nGracias Robe.\nHasta siempre, siempre, siempre!!"
}, {
    "name": "Pau",
    "message": "Gracias por tanto Robe. \nHasta siempre siempre 🖤🤘🏻"
}, {
    "name": "Adri&Lau-Melilla",
    "message": "se volviò gusano a mariposa, hasta siempre, siempre, la vida se nos queda a oscuras..!!!"
}, {
    "name": "ISMA H.M",
    "message": "Tú y tu música me habéis acompañado en las etapas más importantes de mi vida, en las buenas y en las malas.\nHoy, se cumplen 2 años, de \"Se nos lleva el aire\", pues bien, ese disco llegó en el que sería probablemente uno de los peores momentos de mi vida, \"Mayéutica\" y ese disco fueron mis pilares para seguir adelante, tu música me salvó la vida.\nEn ti encontré un refugio, siempre serás un trozo vital en mi, hoy me despido de ti, aunque, de alguna manera siempre vivirás en mi.\nHasta siempre Robe."
}, {
    "name": "NUNCIA",
    "message": "Gracias, Robe, por haber sido mi refugio en tantos momentos difíciles de mi vida. Nadie como tú ha sabido expresar la tristeza y el dolor tan crudamente, pero también la alegría y la esperanaza como una explosión de luz y de color. A veces tan duro y tan directo que hacías daño, pero a veces tan dulce y tan etéreo que nos hacías volver a creer en el amor y en la humanidad. Adiós, mi ser de luz...."
}, {
    "name": "Gabriel Aarón",
    "message": "Tu música llega hasta rincones de mi ser que ni yo mismo entendía. Gracias por enseñarnos tanto a cambio de tan poco. Hasta siempre Robe."
}, {
    "name": "Adolfo",
    "message": "Muchísimas gracias por todo maestro, te llevo grabado a fuego, eres y siempre serás parte de mi.\n\nHasta siempre Robe\n\nHasta siempre, siempre, siempre..."
}, {
    "name": "Marián",
    "message": "Gracias por, como tú decías, ser un filosofo que hiere los sentimientos de alguien. Me acompañaste en los mejores y peores momentos, me ayudaste a salir de la cama cuando no podía, y estoy segura de que así como para mi, has sido una terapia de palabra para la humanidad entera. Sin tus letras y tus diálogos no estaría escribiendo esto."
}, {
    "name": "Alexandra Muñoz",
    "message": "Muchas gracias Robe. Tu música me salvo cuando no quise seguir. Gracias por salvarme la vida <3"
}, {
    "name": "Gorka",
    "message": "Fuiste y serás parte de mi vida"
}, {
    "name": "Raquel Palomino López",
    "message": "Robe, gracias por ser la banda sonora de mi vida. Gracias por desgarrar mi alma con tus letras y poner palabras a mis emociones. Gracias por el gran legado que nos has dejado. Gracias por hacerme vibrar y sentir con cada nota de tu guitarra. El mejor homenaje que te puedo hacer es seguir poniéndole a mi niño tu música y verle feliz bailando y tocando una guitarra imaginaria. Serás eterno, que guarrada sin tí. Hasta siempre, siempre, siempre."
}, {
    "name": "Mónica",
    "message": "No tengo palabras, te las has llevado todas 🥺.\nHasta siempre, siempre...siempre!!!!!!"
}, {
    "name": "Andrea",
    "message": "Te descubrí tarde, pero ahora tus letras son una fuente de nostalgia para mí que me llevan a momentos felices de mi vida.\nDolor por no volver a escuchar nuevas canciones tuyas, pero feliz por la poesía que nos dejaste.\nDEP Robe"
}, {
    "name": "Salva montequinto",
    "message": "Mi más sincero y sentido pésame a la familia y amigos del gran DON ROBERTO INIESTA. Gracias por abrirnos vuestro corazón y sobre todo vuestro dolor y hacer posible que nos podamos despedir de nuestro ídolo. Tenéis que estar orgullosos del gran legado que ha dejado el robe!! Miles de gracias y ánimo!!"
}, {
    "name": "Mers",
    "message": "Contigo se me va un trozo muy importante de mi vida... la EXPRESIÓN ARTÍSTICA de mi adolescencia, juventud y presente. Te debo mucho, porque no he sido sólo yo quien ha crecido contigo, sino que ha sido tu música la que ha crecido junto a mí. Algunos artistas se quedan en el camino y es la nostalgia de algunos temas la única forma en la que nos acompañan... pero tus últimos discos me han hecho vibrar como lo hicieron los primeros q escuché, por eso siento q tu música y yo hemos madurado a la par"
}, {
    "name": "Carlos López",
    "message": "\"Dejo las ventanas sin cerrar\nY la puerta abierta\nPor si decidiera regresar\nQue no tuviera que esperar\nQue nada le entretenga\"\n\nGracias por acompañarme durante 27 años. Lo seguirás haciendo"
}, {
    "name": "Cris",
    "message": "Me has acompañado durante toda mi vida, primero con Extremoduro y después como Robe, en TODOS los momentos de mi vida ha habido una canción tuya que me ha acompañado, la última, el poder del arte, en pleno cambio de vida, de ciudad, de todo. Has sido refugio tantas veces que ahora me encuentro vacía al pensarte. Gracias por tanto, el legado que nos dejas lo honraremos eternamente. Te quiero. Hasta siempre, siempre siempre"
}, {
    "name": "Andrea",
    "message": "No me acuerdo de un momento de mi vida donde no haya escuchado la voz de Robe. Mi padre me metió Extremoduro en vena siendo super pequeñita y desde entonces no les he soltado. Mi padre me lo enseño a mi y yo a mi hermana pequeña. Extremoduro en mi familia ha sido como un legado que se ha ido heredando y como tal ha sido su muerte nos ha afectado como la de un ser querido. Gracias Robe por tu poesía y tu forma de transmitir, gracias a tu música siempre siempre seras eterno."
}, {
    "name": "Alicia",
    "message": "Robe, gracias por haberme dejado crecer contigo y haberme descubierto un mundo infinito de rock y poesía. Mi adolescencia no habría sido la misma sin ti y no me habría convertido en la persona que soy hoy en día. Ahora no puedo evitar sentir un dolor enorme por todos esos recuerdos que se quedan en eso: recuerdos. Llevaré siempre conmigo las canciones que me acompañaron en los momentos más difíciles de mi vida, en los más bonitos, e incluso en amores que tuvieron tu música de fondo. Vuela alto."
}, {
    "name": "Ricardo Busom",
    "message": "Muchas gracias por hacernos disfrutar de tu musica siempre te llevare en el corazon hasta siempre robe"
}, {
    "name": "Puri Moral Martínez",
    "message": "Robe siempre en nuestros corazones. \nAyer en casa te escuchamos muchas personas de edades muy diferentes . Tu legado es eterno."
}, {
    "name": "Bea",
    "message": "Si fueramos un montón de pajas tú serías la recolectora. \nSe transformo el viento en huracán y con solo acercarse nos recolocó  donde deberíamos de estar. Aquí. Ahora. Contigo.\nTus palabras eternas en nuestro corazón, arrancando heridas en forma de canción. Ensanchando el alma al infito, tú legado será, es y fue el ritmo acompasado de la vida."
}, {
    "name": "Kevin José Heredia Cano",
    "message": "Gracias por haberme acompañado durante tantísimos momentos buenos y malos sin saberlo, espero que ahí donde estés puedas seguir enseñando tu arte y tu pureza, ya que aquí no nos has dejado más que amor y poemas, gracias robe gracias de verdad por todo. D.E.P 🖤"
}, {
    "name": "David Madera",
    "message": "Gracias por tu música, pero joder ... que guarrada sin ti."
}, {
    "name": "Juan Ramón",
    "message": "Robe , gracias por hacerme más bonita mi vida  . He disfrutado contigo en todas tus etapas musicales y todas las disfruté de la forma que me tocaba ….gracias por tus canciones , tú gran legado para los que te vimos y para los que ya no podrán disfrutar de tus versos en vivo , pero si de lo que dejastes"
}, {
    "name": "Lorena",
    "message": "En cada letra pude hallar como encontrarle el sentido a la vida, tan hermosa como hija de puta. Gracias Robe, que te coma la picha un ratón."
}, {
    "name": "Romansero",
    "message": "Gracias, gracias y gracias. Gracias Robe y Gracias Extremosuro, gracias por formar parte la banda sonora de mi vida. Y aunque no estés aquí presente seguirás estándolo para todos, seguiré escuchando la poesía de tus canciones. Un abrazo y vuela alto Robe!!!"
}, {
    "name": "Arantza",
    "message": "Una parte de mi se fue contigo ,gracias por tanto Hasta siempre siempre siempre"
}, {
    "name": "Jose Barrero",
    "message": "Años 80 en Plasencia. Los bares... Los Tres Peces, El Yellow, El King, El Jazz, El Simetría... los grupos... Dosis Letal, Indecisión Monentanea, Extremoduro, Salto Mortal... La peña... Tu... y hoy... Hasta siempre, siempre, siempre..."
}, {
    "name": "T",
    "message": "Robe, el día que tu corazón se paró, yo escuché el de mi bebé por primera vez en mi vientre. Latía tan fuerte que retumbaban las montañas. Supe entonces que comenzaba otra etapa de mi vida. Mi juventud siempre será desnuda en una playa de Cabo de Gata, un porrito y la sola compañía de tus canciones, sin las que no sería quien soy. Gracias por tanto, Robe. Vuela libre, libre, libre."
}, {
    "name": "Alejandro",
    "message": "Tu música me llegó tarde pero la escucharé para siempre siempre siempre ❤️"
}, {
    "name": "Juan Carlos Padrón",
    "message": "Nunca creí que me dolería tanto la muerte de alguien que no conocí en persona, pero caí en shock al leer la nota, Robé es parte de mi ser, mi vida está marcada con su música, con su letra, es parte de mi, gracias por darme tanto y estar en esos momentos donde necesita esas palabras precisas que sólo tú y tu música sabían dar, HASTA SIEMPRE SIEMPRE!!"
}, {
    "name": "Oswald Castro",
    "message": "Han pasado un par de días y aún sabe a mierda pensar que esto es real. Gracias por existir al mismo tiempo que yo, el tiempo que hayas tenido que existir al mismo tiempo que yo. Repasaré cada una de tus canciones hasta el momento en que deba partir de este instante de luz, aún si no las logro entender del todo o incluso si tienen un significado diferente cuando vuelva a escucharlas desde mis adentros. Hasta siempre, siempre, siempre."
}, {
    "name": "Aroa Sanchez",
    "message": "Desde pequeña llevo escuchándote gracias a mi padre en cada viaje, cada paseo, cada día en casa siempre con tus canciones. Tuve la suerte de ir a un concierto tuyo en Mérida, y no solo te has ido sino que te has llevado una parte de mi infancia contigo. Hasta siempre, siempre, siempre!❤️"
}, {
    "name": "Blanca",
    "message": "Mi vida no hubiera sido igual sin tus canciones, sin tu consuelo. Siempre que lo necesité, tuve una canción tuya que expresaba exactamente cómo me sentía y que me daba la clave para seguir. \nNo te conocí personalmente, ni yo ni muchos de nosotros que hoy te escribimos y te añoramos, pero en el fondo tú nos conocías. Tú conocías nuestras heridas y nuestros pensamientos solo por escuchar tu música. \n\nSiempre buscaste la libertad y hoy ya la tienes, pero duele mucho, Robe. Hasta siempre."
}, {
    "name": "Angel López, de México",
    "message": "Muchas gracias por tu música, Robe! Gracias a tus letras y a tus melodías fui afortunado de empaparme de tu música y llegar a más músicos impresionantes como fueron Los Robe. Mi pasión por tu música, en particular tus últimos 2 álbumes, me hizo hacer lo impensable: viajar a otro país sólo con el sueño de respirar el mismo aire que mi banda favorita. Gracias a eso conocí la bonita ciudad de Vigo. Me quedo con toda la música que alcanzaste a dejarnos. Te quiero, y te echaré de menos."
}, {
    "name": "CHAVES",
    "message": "De filósofo a filósofo: Ama, Ama... y tenías razón !"
}, {
    "name": "Adriana",
    "message": "Me faltan palabras para explicar lo mucho que significaste en mi vida, te debo tanto que nunca sabré como agradecértelo. Fuiste mi banda sonora cuando pensaba que el mundo se acababa y me diste fuerzas para seguir. Fuiste (y eres) mi refugio.\nHace más de 11 años un concierto tuyo me unió al amor de mi vida y ambos sabemos que lo que tú y tu música ha unido nada podrá separarlo. \nEras el poeta que el mundo siempre necesitó.\nSit tibi terra levis, querido Robe. Hasta siempre, siempre, siempre ❤️"
}, {
    "name": "Cristina",
    "message": "Tus letras me han ayudado en momentos muy oscuros de mi vida, y como a mí a miles de personas. Nadie me ha transmitido tanto con su música como tú. \nTu arte nos seguirá acompañando a todos siempre."
}, {
    "name": "Fran (El Palmar)",
    "message": "Sinceramente todo lo que está sucediendo en torno a tu partida, seguro que te hubiera parecido casi vomitivo en algunos casos. Pero hablemos únicamente del poder del arte, de tu arte. Ten muy claro, que efectivamente, nos ha salvado a muchos y seguirá haciendolo."
}, {
    "name": "Nieves P",
    "message": "Descubrí tarde a Robe. Un amigo (al que nunca se lo agradeceré lo suficiente) me recomendó Mayéutica. No exagero si digo que me transformó, lo escuché en bucle una y otra vez, siempre me hacía saltar los resortes, igual que muchas canciones más. Resultó que el nombre del disco tuvo más sentido que nunca. Descubrí a través de un maestro cosas que estaban dentro de mí sin yo saberlo. Gracias por habernos regalado poesía, música, sensibilidad, honestidad... Siempre me acompañaras. Vuela alto."
}, {
    "name": "Maria Angeles",
    "message": "Concretaste la fecha de tu muerte con Satán y te has ido dejándonos desolados y perdidos. ¿Qué vamos a hacer ahora sin tí? Siempre estarás en mi recuerdo  y en mi corazón! Vuela alto y libre!"
}, {
    "name": "Laura P.",
    "message": "Con tu partida, todos hemos sentido que se nos ha ido un compañero de vida.\nCompañero de fiestas de pueblo, de viajes en coche, de momentos con mi padre.\nAllá donde estés, sigue dando mucho por culo, aquí abajo nunca morirás, vas a estar mas vivo que nunca.\nHasta siempre, siempre, siempre"
}, {
    "name": "Noemy",
    "message": "Comenzaste a formar parte de mí cuando de peque mi madre ponía tus canciones en casa. Cuando me aprendí So Payaso y la cantaba con ella a grito pelado en la cocina.\nPor eso ahora con 30 tacos y habiendo acumulado recuerdos y sabiéndome todas tus canciones, se nos quedará la espinita clavada de no haberte visto aún en directo juntas.\nDe cualquier modo tu música nos acompañará siempre, así qué en parte eres inmortal. Gracias por tanto."
}, {
    "name": "Irene L (Desde Huelva)",
    "message": "Gracias Robe por tu música, tu poesía y tus enseñanzas. Hoy me siento más vacía sin ti, ya que te has llevado una parte de mí contigo. Siempre te llevaré en mi corazón y recordaré ese 20 de septiembre cuando te vi en directo por primera vez. Gracias por todo, hasta siempre siempre siempre"
}, {
    "name": "Loli",
    "message": "Espero que supieras lo querido que eras. Un hombre sencillo y complejo que se abrió el pecho para que tuviésemos refugio en él. Eskerrik asko."
}, {
    "name": "Cristina",
    "message": "Gracias por vomitar tu alma en cada verso ❤️ hasta siempre, siempre,siempre"
}, {
    "name": "Ariadna R",
    "message": "Robe, has formado parte de mi vida desde que nací, a través de tus letras y tus melodías. Tus canciones me han visto crecer y me han formado y transformado como persona, sobre todo en mi adolescencia, cuando más perdida estaba, pude refugiarme en tu lírica y desahogarme chillándola. Me se todas tus canciones de pe a pa y tengo mi cuarto forrado con tus vinilos. \nTe echaré en falta, pero no de menos, porque ya te has convertido en una parte de mi, a través de tu música y tu sonido."
}, {
    "name": "Sara E.",
    "message": "Gracias. Es la palabra más acertada aunque ni por asomo le hace justicia a lo que siento realmente. Tu música me ha salvado. Y me salva. Desde que escuché por primera vez un acorde de una canción tuya, te convertiste en mi refugio. Le has puesto musica a cada momento (bueno o malo) que he vivido. Eres la banda sonora de mi vida. Nunca olvidaré el 21 de junio de 2024. El mejor concierto de mi putisima vida. Gracias Robe. Llevo 4 días con el alma rota. Aunque no nos conociamos, te quiero."
}, {
    "name": "Pablo Hats",
    "message": "Fuiste todo sin ser nada, y aún siendo nada, se nos fue a todos, todo."
}, {
    "name": "MONJE",
    "message": "Hasta siempre, siempre, siempre.\nGracias a tu música he vuelto a ser feliz.\nQue descanses en paz nosotros seguiremos dando por culo aqui abajo por ti !!!"
}, {
    "name": "Ángela",
    "message": "No solo has sido mi mayor referente, si no mi refugio, tu música me ha acompañado en todas las épocas de mi vida, me abrió los ojos, me hizo cambiar, me salvó la vida… agradecerte la poesía que has traído al mundo es poco. Tu pérdida deja una huella enorme que jamás nadie tapará.\nGracias Robe Iniesta, gracias por tu arte."
}, {
    "name": "Vanesa GR",
    "message": "Te eché de menos en el momento que acabó el concierto de vuestra ultima gira. Estuve dias y dias con un subidon increíble. Desde los 14(tengo 45) no he dejado de escucharte.Me acompañaste con tu música siempre en mis primeras vecs en las segundas y en las últimas,en lo bueno y en lo malo. Gracias por tanto arte y por expresar con palabras y música lo que muchos no podemos.Se va contigo un pedacito de cielo..y un pedacito de mi. \nTe queremos. Hasta siempre."
}, {
    "name": "Lola Sánchez Pérez",
    "message": "Darte las gracias por acompañarme siempre en mis exitos y fracasos, por el gran legado que dejas y por ayudarme a levantarme siempre, hasta cuándo parecía que era imposible hacerlo. Menudas fiestas que nos hemos pegado con tu música. Me caíste siempre de pm y me kede con ganas de conocerte en persona. Yo de Cádiz con raíces salmantinas y zamoranas y tu de Plasencia, tierra en la que paro cada vez que subo a Salamanca. Hubiésemos sido buenos kolegas. Más de 30 años llevo siguiéndote. Rota de dolo"
}, {
    "name": "H. Riverz",
    "message": "Espero poder verte en directo otra vez en algún lugar, en algún momento, y poder volver a cantar tus canciones sin que se me quiebre la voz y se me salgan las lágrimas. \nGracias por todo. Hasta siempre, siempre, siempre."
}, {
    "name": "Stefania Cano Neira",
    "message": "Hoy que no estás, he visto cada atardecer iluminado y solo pienso que debes ser tú allá arriba resplandeciente. Me consuelo al pensar que sigues creando y manifestando tu arte en formas increíbles como los atardeceres, honrando la naturaleza.Gracias Robe por salvarme tantas veces por crecer conmigo y por ser más cercano que muchas personas que me rodean, te sigo llorando cada día y tu misma música me consuela. Para siempre, siempre, siempre 🐦‍⬛🖤"
}, {
    "name": "Fernando Mallo Fernandez",
    "message": "Bueno!!,lo primero mis condolencias a su familia!!\nManifestar que siempre le he considerado el mejor embajador de Extremadura, nunca se olvido de sus raices y de su gente!!,me parece algo muy importante!!\nEs un verdadero artistas con unas letras y unas melodias impresionantes!!\nDescanse en Paz!!"
}, {
    "name": "Marcos GS",
    "message": "Robe gracias a ti aprendí a vivir el arte de la mejor forma: sintiéndolo. Me has acompañado desde que he nacido y has estado en diferentes épocas de mi vida, sobre todo en la última. Tuve la suerte de poder ir a verte en tu última gira y no sabes cuán feliz me hiciste. Espero que allí donde estés seas capaz de ver todo el legado que has dejado y las vidas que has salvado. Vuela alto hombre pájaro ❤️❤️"
}, {
    "name": "Carlos F.",
    "message": "La memoria de un poeta no se apaga, pervive en el corazón de los que atraviesa con su palabra, a los que inunda con la sed de la justicia y con el calor del amor. Gracias Robe. Las mejores cosas en la vida no son en propiedad, sino en préstamo, y nos ha tocado despedirnos ahora de ti. Volveremos a vernos."
}, {
    "name": "MARÍA R",
    "message": "Gracias Robe por formar parte del amor más castúo y puro. Gracias por poner nombre a nuestros sentimos. Duele  no volver a escuchar una obra nueva, duele no ir a un concierto más tuyo, pero tal vez no compusiste la mejor canción según tu propio juicio, pero creaste  algo más duradero: un legado en el que cada canción encuentras su lugar y su grandeza. Gracias por ser la voz de nuestras vidas."
}, {
    "name": "JOANA L",
    "message": "Tu, tu poesía llegó en un momento de mi vida en la que esta se tambaleaba. Yo, yo me perdía en tus versos y me perdía, levitaba. Gracias, gracias por tanto, por sacarme sonrisas, llantos y mucho griterío a todo pulmón cada vez que sonaban tus canciones en mi coche. Mis hijos crecerán escuchado el gran legado musical que has dejado, hasta siempre hombre pájaro ❤️"
}, {
    "name": "Chema",
    "message": "Robe, tardé en escucharte pero desde entonces ha sido un viaje mágico. Tus versos han sido como bálsamos para las continuas heridas que se abren en el corazón y el alma. Gracias a ti ahora se que solo hay que seguir la trayectoria que llevan las nubes. Hasta siempre, hasta siempre siempre , hasta siempre siempre siempre."
}, {
    "name": "Lorenzo Alpe",
    "message": "Gracias por hacerme tan feliz con tu música Robe. Siento un nudo en la garganta cada vez que escucho tu música y casi siempre es por felicidad y recuerdos bonitos, pero ahora se me mezcla con tu fallecimiento. Eres mi cantante favorito y Extremoduro mu grupo preferido. Me has hecho y me harás feliz con tu música hasta el día que me muera. Descansa en Paz ❤️"
}, {
    "name": "MJ",
    "message": "No lo supero. Que no vayas a hacer más arte con tu música es una catástrofe. \nPero me siento mejor... si tengo una estrellita pequeñita pero firme.\n\nHasta siempre, siempre, siempre."
}, {
    "name": "Eva M",
    "message": "Has sido y seguirás siendo la banda sonora de mi vida. Faro, guía, en los momentos tristes salvavidas, en los alegres compañía. Muchisimas gracias por todo lo que has hecho por mi. Un placer haber coincidido en la vida. Te vamos a extrañar muchísimo. Vuela muy alto!"
}, {
    "name": "Ira",
    "message": "Querido Robe, no sé ni que decir, ojalá exista el cielo y puedas ver todo lo que te queremos, lo que te vamos a echar de menos, nos quedará tu música, el recuerdo de los últimos conciertos pero te has ido demasiado pronto. Un abrazo para ti, tu familia y todos los que te queremos 💕"
}, {
    "name": "Francisco",
    "message": "Solo soy uno más entre muchas de las personas que han disfrutado de tu música, a lo largo de tu carrera, pero quiero agradecerte por todos los momentos que he vivido gracias a tí y a tu música , definitivamente jamás te olvidaré y jamás serás olvidado y antes y siempre vas a ser una inspiración para muchos , D.E.P"
}, {
    "name": "Mónica Orozco (La mexicana más Robista)",
    "message": "Amado Robe, llegaste a mi vida como regalo de un andaluz. \"Si te vas\" fue la entrada a tu universo del que no saldré jamás. Tu música, letras, filosofía de vida y expresiones aún tienen mucho qué decir, como tus libros. Tu voz jamás se apagará y aunque yo viva en México siempre estarás presente en obras maestras como  \"Se nos lleva el aire\"  \"Mayeútica\" o \"La ley Innata\". Volveré a tomarme una nueva placa con tu nombre en la Vía Musicorum y regresaré al Teatro Romano, tan especial. TE AMARÉ SIEM"
}, {
    "name": "Eva",
    "message": "Robe, el poder de tu arte ha sido y es tan fuerte q nos traspasaba y se nos quedaba dentro. \nHe perdido la cuenta de las veces q he cantado el poder del arte emocionándome y llorando y, ahora que había conseguido cantarla sin llorar, vuelta a empezar.\nGracias por emocionarme tanto. Hasta siempre, siempre, siempre."
}, {
    "name": "Pablo",
    "message": "Robe… tu música ha sido para mi vida como un soplo de aire fresco dentro de un garaje lleno de mierda donde no hay más que oscuridad, gracias a ti entendí que tengo que aceptarme como soy y el que no quiera estar junto a mí, que se vaya a tomar por culo. También he aprendido que sentir nos hace vivos, nos hace humanos y no está mal, al contrario es lo más importante. Por último y más importante, he aprendido también que el amor es lo único que merece la pena en el mundo. Gracias maestro ❤️"
}, {
    "name": "Marina",
    "message": "Es la primera vez que me enamoro de verdad y ha sido acompañada de tus letras. Te echo de menos antes de que te fueras. Gracias infinitas por lo que has dejado para nosotros. Descansa en paz"
}, {
    "name": "Marta Puyal",
    "message": "Hasta siempre Robe. Tus letras, tú música me toca el alma hasta la emoción más intensa, sobre todo en los momentos de pérdida. Estás en todos y en todas nosotras, y siempre, siempre, siempre estarás."
}, {
    "name": "Elena",
    "message": "Menos mal que el poder del arte bien nos puede salvar, Robe. \nY menos mal que has creado mucho arte y tu arte tiene mucho poder.\n\nHasta siempre, hombre pájaro.\nHasta siempre siempre.\nHasta siempre siempre siempre."
}, {
    "name": "Belén",
    "message": "Robe, tu voz ha sido tan fuerte que ha traspasado las montañas, generaciones, colores políticos, y todo tipo de heridas para llegar a nuestros pequeños corazoncitos y reventarlos por dentro de emoción, como un bálsamo explosivo. Ese es y será el poder sanador de tu arte y de tus cancioncillas. Crece y vuela alto donde te encuentres, que bien merecido lo tienes. Grande y humilde Robe, te queremos."
}, {
    "name": "Fernando Bao",
    "message": "Mi más sincero pésame a su familia y amigos. Robe fue un hombre que inspiró a millones, crecí escuchando su música y me acompañó en mis mejores momentos para disfrutarlos aún más, y en los peores para darme ánimos. Robe me salvó la vida, y como a mí, a miles y miles de personas. Allá dónde esté espero que sienta la admisión, respeto y cariño que tanta gente. Hasta siempre, Robe, te echaré de mucho de menos."
}, {
    "name": "Deltoya art",
    "message": "\" Fuiste la música de mis días más fríos y de mis más calidas alegrías!!! Gracias por todo!!! Hasta siempre.. siempre...siempre!!!!"
}, {
    "name": "MARIPAZ",
    "message": "Fuiste compañía cuando nadie entendía mi ruido interno, en habitaciones cerradas. Tu voz se sentó a mi lado sin hacer preguntas.\nMe enseñaste a no pedir perdón por sentir demasiado. Y que la belleza también puede doler. También estuviste en la risa que quise guardar para siempre. Estarás en el “sí quiero” más importante de mi vida.\nNo me salvaste: me acompañaste. Gracias por ello.\nHasta siempre, siempre, siempre."
}, {
    "name": "Sarita",
    "message": "Tu música ha marcado toda mi vida: infancia, adolescencia, los viajes, las risas y el corazón roto. No habrá otro como tú. Gracias por todo. Hasta siempre, Robe, hasta siempre, siempre, hasta siempre, siempre, siempre. ❤️"
}, {
    "name": "Nuria",
    "message": "Joder, Robe💔\nGracias por darnos tanto.\nCon tus canciones he llorado desde las entrañas.\nFeliz de que seas tú quién se lleva una parte de mi.\nHasta siempre.\nVuela alto, corazón."
}, {
    "name": "JAVI",
    "message": "Pasas a formar parte del imaginario colectivo de varias generaciones que te recordarán con una sonrisa en la cara, con agradecimiento del valiosísimo legado que dejas y con miles de recuerdos a los que has puesto banda sonora.\nGracias Robe por todos los momentos que nos has hecho pasar, por remover conciencias empujándonos a ser mejores y enseñarnos que no hay que rendirse en cada batalla, por que si las perdemos, ¿para que queremos estar vivos?\nYa eres eterno Roberto Iniesta"
}, {
    "name": "Eva Blanco",
    "message": "Se le nota en la voz por dentro es de colores ❤️\n\nGracias por acompañarme durante toda mi vida y ponerle palabras y melodía a mis (y tus) sentimientos.\nVivirás siempre en cada uno de nosotros, con tus letras y tu música.\nSolo muere lo que se olvida, y tu, y tu música son inolvidables"
}, {
    "name": "Nuria",
    "message": "Joder, Robe, qué dolor.\nGracias por darnos tanto.\nFeliz de que te lleves una parte de mi. \nVuela alto, corazón"
}, {
    "name": "Beatriz García",
    "message": "Tuve la suerte de conocer Extremaduro con 7 años, mi hermano me obligó, jugando, a aprenderme Jesucristo García. Y casi sin saber lo que hacía , le regalé un cassette de Agila que ví en una papelería del barrio. Me has acompañado en todos los momentos de mi vida. Has escrito en tus letras, con tu música, mis sentimientos, descubriendo lo que tenía dentro. Canto a mis hijos con orgullo y lo haré siempre. Vuela libre, libre como tú eras Maestro. Siempre conmigo Robe"
}, {
    "name": "Rocío Gutiérrez",
    "message": "Robe, nos dejas el alma rota y la guitarra en silencio. Pero tu música seguirá dando guerra, como siempre. Se te va a echar de menos, más de lo que las palabras pueden decir. Descansa en paz, cabrón, que te lo has ganado."
}, {
    "name": "Rogc17",
    "message": "Robe, nos dejas el alma rota y la guitarra en silencio. Pero tu música seguirá dando guerra, como siempre. Se te va a echar de menos, más de lo que las palabras pueden decir. Descansa en paz, cabrón, que te lo has ganado."
}, {
    "name": "Inma Alonso",
    "message": "Llevas toda mi vida acompañándome con tu música Robe, gracias por todo el arte que dejas. Nunca nunca te vamos a olvidar porque eres un genio que nos ha tocado el alma"
}, {
    "name": "Greta",
    "message": "Ya eras eterno antes de irte.\nVuela alto, hombre pájaro 🦅"
}, {
    "name": "Carlos",
    "message": "Parece mentira que duela tanto la muerte de alguien que no conoces, pero no se... es asi. \n\nSupongo que al final has estado tan presente siempre en mi vida que de alguna manera es como si todos esos momentos del pasado me hablaran y me dijeran que ya te echan de menos.\n\nAún así mientras viva se que seguiré escuchándote y que por lo tanto me salvarás de una vida triste, de una vida inerte, de una mala muerte...\n\nHasta siempre Robe"
}, {
    "name": "Andrea",
    "message": "Simplemente gracias por haber puesto banda sonora a todas las alegrías de mi vida, pero sobre todo por darme fuerza, aliento, apoyo y refugio en los malos momentos. Mientras yo esté viva tú también lo estarás porque una parte de mí siempre será tuya."
}, {
    "name": "Mer",
    "message": "Gracias por todo Robe, gracias por todos los momentos en donde tus canciones me han hecho sentir felicidad, comprensión, alivio, que me han dado el plus que necesitaba en algunos momentos de bajón. Descansa en paz. Te echamos ya de menos."
}, {
    "name": "eva",
    "message": "hasta con tu partida has conseguido crear en mí algo mágico, todo un aprendizaje, como todos los que llevas proporcionándome desde mi adolescencia. estuviste ahí en mis malos y en mis buenos, hubo veces que estuviste incluso más presente que mucha de la gente de mi entorno cuando pensé que nada tenía sentido ya. gracias por acompañarme en este viaje tan duro y loco.. gracias por el legado tan bonito que dejas y por poder seguir siendo refugio 💖✨️"
}, {
    "name": "Lucía",
    "message": "Gracias por salvarme, gracias por ser el único capaz de calmar mi ansiedad… No falla el estar mal ponerme tus canciones y que se vaya ese malestar. Siempre me he sentido orgullosa de que mi grupo favorito fuese extremoduro, nadie es capaz de trasmitir lo que tú transmites en tus canciones. No puedo parar de llorar tu perdida porque siempre has estado ahí desde que nací acompañando cada etapa de mi vida. Cada amor, cada desamor, cada pérdida, cada fracaso, cada acto de rebeldía, felicidad."
}, {
    "name": "Jaime Galvez Martinez",
    "message": "Escuche Jesucristo Garcia, La vereda de la puerta de atras, Experiencias de un Batracio, Ama, ama ,ama y ensancha el alma y quede alucinado, Escucho a Extremo desde que estaba en 4 de primaria, y me siento orgulloso y agradecido por a quien tuve de idolo.\n\n\n\"Joder que guarrada Sin Ti\""
}, {
    "name": "Adrián Granell",
    "message": "Descansa, maestro, tu labor está hecha,\ntu arte es inmortal, eterno es tu don,\nseguiremos sonriendo con tu música,\nen cada verso, en cada canción.\nHasta siempre, siempre, siempre."
}, {
    "name": "Encarni Nicolás",
    "message": "Gracias por hacerme eterno viajero de sueños e ilusiones, por hacer que aunque seas a quien más admiro desde mis 13 años no quiera ser como tú, ni como nadie, por querer hoy hacerme un barquito de papel para irte a ver y mil rimas más que me han hecho como soy hoy. Eternamente agradecida de tantos momentos que me has acompañado sin tú saberlo. Gracias Robe, vuela alto hombre pájaro. Hasta siempre, siempre, siempre."
}, {
    "name": "Maria",
    "message": "Gracias por animarme en momentos en donde parecía que todo iba a acabarse, donde lloré con las letras del hombre vi"
}, {
    "name": "Serta",
    "message": "Gracias por acompañarme durante 30 años, en cada lágrima, en el desamor, en las tristezas y en las alegrías, de fiesta con mis amigos o en mi soledad con el corazón roto, en los momentos de ira y en los momentos dulces. Tú música ha sido y seguirá siendo un bálsamo y también un revulsivo. Gracias, Robe, gracias por tanto. Seguirás vivo en cada poesía y en casa canción."
}, {
    "name": "JORGE",
    "message": "Gracias por aparecer en mi vida. Has sido guía y luz, y ahora lo serás desde el cielo. Eternamente agradecido, maestro. \"No necesito verte pa saber que no te olvidaré\""
}, {
    "name": "Carmen Hernández Valiente",
    "message": "Robe... gracias, gracias, gracias por ponerle música a toda mi vida, por los buenos ratos, por los bailes locos, por ser la oveja negra a la que le gustaba Extremoduro cuando nadie lo conocía, y por sanarme la mente y el alma como nadie , tu te vas, pero tu legado y tú legión van a ser eternos...yo, voy a estar oyéndote otros 30años más por lo menos...hasta siempre, hasta siempre siempre, hasta siempre siempre siempre🖤💔🖤"
}, {
    "name": "Isa",
    "message": "Tu música me ha salvado en mis momentos más difíciles, me enternece ver que has unido a tanta gente con tus canciones y tu poesía, te llevo siempre conmigo, gracias"
}, {
    "name": "Sandra Pozo",
    "message": "Vuela alto Hombre Pájara. Te llevaremos en el corazón Siempre Siempre. Tus canciones Siempre seguirán acompañándonos en tantos momentos..como lo han hecho Siempre."
}, {
    "name": "Cris",
    "message": "Me queda toda la música, el recuerdo de los conciertos y de la ilusión con la que esperaba que anunciaras un nuevo disco. No olvidaré tampoco tu aportación a nivel humano: siempre humilde, íntegro, valiente y auténtico. Hasta siempre, siempre, siempre, queridísimo Robe. Fuerza para su familia, amigos y compañeros de proyectos, estamos con vosotros."
}, {
    "name": "Sara",
    "message": "Tenía 13 años cuando mi vecina de unos 18 me puso por primera vez Extremoduro, quedé tan impactada como enamorada, las letras, las guitarras, la rebeldía pero también la clase que tenías para hacerlo. Estuviste conmigo en las buenas y en las peores, sin conocerte personalmente, el día que me enteré de tu partida lloré como si fueras de mi familia. Es la primera vez que me pasa. Esa es la huella que has dejado, has sido un gran amigo Robe, GRACIAS. Buen viaje y hasta siempre siempre <3"
}, {
    "name": "Luciano",
    "message": "D.E.P"
}, {
    "name": "Carlos",
    "message": "Gracias por hacer de este mundo un mundo mejor en el que vivir. Gracias por hacer canciones cargadas de tanta sabiduría y un saber estar en el mundo que nos inspira. Gracias por tu poesía y tú filosofía. Hasta siempre, robe."
}, {
    "name": "Julio Mendo Hernández",
    "message": "Hoy no he podido estar en Plasencia (mi casa) por encontrarme fuera de casa y eso me mata.\nSé que nunca habrá otro como tú potque yo nunca volveré a ser el yo que era cuando te escuchaba, en todo momento. Cuando me enfadaba, cuando estaba triste o contento, cuando estaba con amigos o cuando estaba solo, cuando me enamoraba, cuando me dolía algo, cuando estaba recuperado...\nEres, sin ninguna duda, el acompañante de muchos de nosotros.\nGracias Robe. Por enseñarnos el poder del arte ."
}, {
    "name": "Verónica Navarrete Romero",
    "message": "Te conocí, forzosamente, un verano del 95, de eso ya está haciendo 30 años...y desde entonces tu música fue ese escape por la vereda de la puerta de atrás que cogía cuando quería estar a solas con quien verdaderamente me conoce, conmigo misma"
}, {
    "name": "Joselerele",
    "message": "Salgo a la calle, no quiero nada, que hasta del aire me dan arcadas. \n\nVacío."
}, {
    "name": "Nuria",
    "message": "Gracias por acompañar mis viajes, pensamientos y sueños con tu música. \n\nHe sido afortunada en conocer el poder del arte ❤️‍🩹"
}, {
    "name": "María",
    "message": "Robe, me dejas un vacío muy grande en el alma. He sentido tú perdida como la de un familiar muy cercano. He mirado en el espejo y no he visto tú reflejo, has decido de desaparecer 💔 Gracias por marcar mi adolescencia, cantado Jesucristo García a pleno pulmón, llorando con los movimientos, viendo tu grandeza en la música como escritor, poeta y músico, mezclando jotas o música clásica. Va a costar, pero nos volveremos a ver. Bien viaje y hasta siempre siempre siempre."
}, {
    "name": "Alonso Curto Blanco",
    "message": "Robe, gracias por embellecer mis lágrimas."
}, {
    "name": "Amalia",
    "message": "Buen camino hombre pájaro. Que tiemble el cielo, que se haga la luz en el infierno, que retumben las montañas. Porque el poder del arte nunca muere tú nunca morirás y nos volveremos a ver, tal vez volando, tal vez sembrando campos de algodón, seguro que con todos los colores en el corazón y ninguna bandera. Besos infinitos ❤️"
}, {
    "name": "Nazaret",
    "message": "Me recuerdo escuchándote por primera vez a los 12 años en casa de mi tía, que ya te seguía. Desde entonces no he parado de acompañar momentos importantes de mi vida con tu música. Has sido un referente, un poeta, un músico, incluyo un amigo aunque no te conociera personalmente. Tú marcha pone triste a miles de personas. Pero has dejado un legado tan grande que proseguirá muchas más generaciones. Un beso allá donde estés y algún día volveremos a cantar deltoya o salir!"
}, {
    "name": "Laura Delgado",
    "message": "Robe. Contigo aprendí a sentir sin miedo, a llorar lo que dolía, a amar lo que merecía y a vivir con el alma y el corazón abiertos. Hoy pesa el silencio que dejas, pero tú música será para siempre mi resguardo. Gracias 💫y hasta siempre Robe, hasta siempre siempre ❤️‍🩹"
}, {
    "name": "Pol Quesada Yruela",
    "message": "En el pozo más fondo en el que estuve me topé con una canción tuya. Esa me llevó a otra. Y a otra. Y a otra. Dejé de ver el balcón como la solución. No te debo un simple gracias. Te debo mi vida. Gracias Robe❤️"
}, {
    "name": "Carmen",
    "message": "Cuanto amor y cuanto dolor a la misma vez… no tengo palabras para agradecer tu existencia Robe… me has acompañado en tantísimos momentos, es como si tu música consiguiera que me reconociese a mi misma en el interior, si encontrase a mi yo de verdad,  consigue destapar mis colores más vivos y erizar mi piel. Qué música nos has regalado, menudo legado nos dejas… puedes estar orgulloso. Tu existencia ha sido un regalo para muchos. GRACIAS ROBE, te queremos con todo el corazón ❤️"
}, {
    "name": "Clau",
    "message": "Hoy hemos brindado por ti. Mi tío dice que ahora que te has ido, nos queda un mundo más cutre. Qué razón."
}, {
    "name": "Silvia",
    "message": "Llevo oyendo tu música desde los 11años, mis hijos desde antes de nacer. Ellos deseaban conocerte. En 2024 con 7y 9 años los llevé a verte a Rivas. El pequeño se durmió mecido por tu música, como tantas otras veces, el mayor, en cada canción cerraba los ojos mientras punteaba con su guitarra imaginaria, a nuestro alrededor, gente de 40, 70, 20…Este es el legado que dejas. Todo el mundo amaba tu música, tus letras, tu libertad, tu filosofía de vida… Gracias por tanto, Robe!"
}, {
    "name": "Natàlia",
    "message": "Tus letras y tu voz me han acompañado en los momentos más dulces de mi vida y me acompañan ahora en el más amargo. Me lees el alma. Vuela alto, hombre pájaro."
}, {
    "name": "PD PIRRI",
    "message": "Te escribo desde el silencio que deja la guitarra apagada, desde el hueco que abre un verso que ya no tendrá continuación. No es un adiós, Robe, porque las despedidas son para los que se marchan del todo, y tú te has quedado fundido en el alquitrán de nuestras carreteras y en la costra seca de nuestras gargantas.\nDescansa en paz poeta del alquitrán que ha asfaltado la carretera de nuestra vida"
}, {
    "name": "anto",
    "message": "nunca pude verte en concierto pero soy feliz x la gente q sí pudo. nunca serás olvidado robe, nunca. \nHasta siempre <3"
}, {
    "name": "JUAN",
    "message": "Otro gran artista que se va este año, tus canciones siempre han coincidido con mi manera de ver el mundo, espero que donde estés sigas llevando tu música contigo"
}, {
    "name": "Natsune",
    "message": "Gracias por tu magia, tus letras tus voz, fuiste eres y seras parte de mi vida. Pusiste palabras melodia musica a mi dolor, y aprendi que a pesar de estar en el barro, siempre subire un escalon mas. Hasta siempre siempre siempre"
}, {
    "name": "Jorge S.",
    "message": "Gracias por cerrar tantas heridas maestro, por tu legado y por ser la banda sonora de la vida de tantos, eres eterno. DEP"
}, {
    "name": "Daniel",
    "message": "Buen viaje maestro, dejaste un legado que caló en el alma de un país que gritaba en silencio, con tu música inspiraste sentimientos y nos enseñaste a mirar mas allá cuando no habia mas que niebla, hasta siempre Robe, hasta siempre, siempre, siempre."
}, {
    "name": "Carlos",
    "message": "Robe, te descubrí tarde, me acompañaste desde entonces y te llevaré en corazón, oídos y alma para siempre. Me dejaste una espinita clavada por no verte en directo, pero te lo perdono cada vez que me pongo alguna de tus canciones. ¡Volar!"
}, {
    "name": "Perikillo Rompe Cristales",
    "message": "Esperé al tercer día, por si el milagro decidía volver a creer en nosotros, pero no ocurrió. No es una broma cruel: se ha ido. Y con él se marchan mil millones de versos, canciones que nunca nacerán, silencios que ya no sabrán gritar.\nGracias, Robe Iniesta, gracias a Extremoduro, por ser —sin saberlo— refugio y herida, banda sonora y salvación en tantos momentos de mi vida. Vuestras canciones me llevan de la mano a recuerdos que duelen y abrazan a la vez.\nAhora, con vuestro permiso, me encierro"
}, {
    "name": "Lucía",
    "message": "Gracias Robe, por ponerle palabras a mis sentimientos, a mí duelo, a mis noches. Nadie te igualará."
}, {
    "name": "Ingrid",
    "message": "Es increíble lo triste que estoy sin siquiera haber ido a un concierto, cómo con solo oír y cantar sus canciones puede transmitir tanto sentimiento… cómo su música me ha acompañado estos años… \nGracias Robe, gracias de corazón ❤️  hasta siempre, siempre, siempre."
}, {
    "name": "Mila Amorós Moreno",
    "message": "Buen viaje, Robe. \nMe enamoré de tu música, de tu poesía y tu honesta humildad.\nTe recordaremos siempre, siempre, siempre. 🥹✨"
}, {
    "name": "Montse",
    "message": "Se le nota en la voz,por dentro es de colores.Gracias por tanto Robe ,tus canciones seguirán siendo mi despertar siempre.Hasta siempre, siempre, siempre ❤️💫🕊️"
}, {
    "name": "Jaume B.",
    "message": "Gracias por regalarnos tus colores. Tus letras y tu música nos acompañarán siempre. Te echaremos de menos Robe. Besos al cielo❤️"
}, {
    "name": "endi",
    "message": "Se ponen complicadas las despedidas cuando algo o alguien que le ha acompañado durante toda su vida alza el vuelo.\n\nRobe nos deja, pero nos deja un legado de pequeños suspiros en forma de canción que flotaban en mitad de un aire cada vez más nocivo; unos suspiros de realidad. Unos suspiros de esos que te reafirman y te recuerdan el verdadero significado de la vida.\n\nGenio, que tu cuerpo yazca con la picha por fuera, que tu alma vuele alta y libre, siempre, siempre, siempre. ❤️"
}, {
    "name": "Jenny",
    "message": "Gracias Robe, gracias por acompañarte todos los días, por poner voz a los sentimientos, tanto los más bonitos como los tristes. Por describir con palabras lo que yo no sé ni ponerle nombre.\nMe has acompañado tanto, que ahora dejas un vacío inmenso.\nSiempre nos van a quedar tus canciones y tu legado❤️\nAdiós cielo azul, llegó la tormenta"
}, {
    "name": "Rocío Flores",
    "message": "Con tus canciones has dado sentido a cada una de esos pensamientos que no sabía bien dónde encajar. Con tus letras hacías que mi cabeza y corazón fueran de la mano. \n\nHe llorado, reído, bailado, abrazado, saltado y cantado tus palabras hasta agotarme… gracias Robe por regalar tanto amor, seguirás cantando en cada uno de nuestros corazones."
}, {
    "name": "Antonio Alcaide Ruiz, Montilla, Córdoba",
    "message": "Me niego a hablar de ti como si ya no estuvieras, Me has acompañado toda mi vida, me enamoré con él, me sentía abandonado con él, muchas veces hice el amor con el de fondo, tus letras están impresas en mi cuerpo literalmente y como no en mi cabeza, no recuerdo un solo día que no haya tarareado alguna de tus canciones. Mil gracias por todo, hasta siempre, siempre, siempre."
}, {
    "name": "Ángela",
    "message": "Tu voz era mi calma, tus palabras ponían nombre a aquello que sentía y no era capaz de nombrar. Tengo el alma en carne viva de que te marchaste. Te vas, pero te quedas. En tus letras sigues viviendo, letras a las que seguiré acudiendo a refugiarme cuando el mundo me duela. Gracias por tanto, maestro. Gracias por hacer que mi corazón vibre con tu arte. Vuela alto, muy alto. Hasta siempre, siempre, siempre. Te quiero."
}, {
    "name": "Sara P.B",
    "message": "Robe te escucho desde que tengo uso de razón… recuerdo cuando mi madre le decía a mi padre que era muy pequeñita para escuchar tus canciones, y entre risas cantaba “puta” a viva voz. Durante todos estos años he ido descubriendo que no era solo música lo que tú hacías, era pura poesía. Se va un pedazo de mi corazón contigo, pero estoy eternamente agradecida de que me hayas acompañado en todas mis etapas durante 23 años y poder haberte visto en directo. Descansa maestro, te debemos mucho🕊️"
}, {
    "name": "Hugo",
    "message": "Fuiste un grande, y siempre serás eterno gracias a tu legado\n\nTu música empezo a sonar en mi vida desde que yo era muy pequeño y siempre me ha acompañado a lo largo de toda mi vida, y no sabes cuántas veces me la ha salvado\n\nUn abrazo muy fuerte, nunca te olvidaremos Robe\n\nHasta siempre, siempre, siempre"
}, {
    "name": "Eli",
    "message": "Tus canciones me acompañaron en cada etapa de mi vida y lo seguirán haciendo. Es muy bonito todo lo que puede crear y unir la música. Hasta siempre, siempre, siempre"
}, {
    "name": "Noelia",
    "message": "Gracias, Robe, por poner palabras y música a lo que muchos nunca supimos decir.\nEn los momentos más oscuros, tu obra ha sido refugio, verdad y compañía.\nQue todo el cariño que has sembrado a lo largo de los años vuelva ahora en forma de abrazo silencioso.\n\nHay voces que no se apagan nunca.\nLa tuya seguirá acompañándonos siempre."
}, {
    "name": "JUAN",
    "message": "La música que hacías me llenaba el alma, las cosas que decías son la que pensaba pero nunca digo por miedo social, descansa en el otro lado"
}, {
    "name": "Alioth",
    "message": "Robe, que con tu música siento que me leías el corazón mientras escuchaba el tuyo."
}, {
    "name": "Iraia",
    "message": "Tú música ha sido la que me ha acompañado durante toda la adolescencia, en esos momentos tan duros de mi vida, y siempre ha estado, y lo seguirá haciendo. Lo que tú creaste no es musica simple, es de esa musica que marca, que se te clava en la piel y no sale. No solo es musica, es filosofía, es arte. Aunque tú ya no estés tú música seguirá brillando y marcando como lo hacía.  Vuela alto, Robe, y gracias por darnos tanto❤️❤️"
}, {
    "name": "Vanesa S.M.",
    "message": "Grande Robe. Tus canciones siempre me acompañaron en estos 28 años atrás. Tan cercano y familiar. Gran poeta y compositor. Vuela alto, siempre te llevaré en el corazón. Gracias por tanto."
}, {
    "name": "Rocío López",
    "message": "Gracias Robe por \"abrazarme cuando estoy perdida.\"  Y hacerme bailar como una puta loca.\nVuela alto, tu legado continuará hasta siempre, siempre, siempre..❤️"
}, {
    "name": "yai",
    "message": "gracias por poner letra y música a mis pensamientos, desde adolescente hasta el resto de mi vida, y si tengo hijos, la de ellos. abrazo para siempre siempre siempre, siempre"
}, {
    "name": "@RAULdeAZUAGA",
    "message": "\"Comiéndome la bola\nme pregunto sobre el bien y el mal\npensando siempre en los demás.\nSoy un inadaptado,\neso lo sé ya desde chico,\nme preocupa sólo palpitar.\nO las dejo sueltas\no me hago con ellas\ny las violo a todas\ny a correr, princesa.\nQué duro es ser pastor de ovejas en extremadura...\nYa ni los lobos se me arriman.\""
}, {
    "name": "Carolina",
    "message": "Conecté con tu musica y tu filosofia pero muchos años después de conocer  Extremoduro. Fue un día en un concierto en Huesca, en que no entendía que me pasaba, de repente se estableció una conexión como espiritual, visceral... Aquellas palabras, aquellas emociones me atravesaron y solo podía saltar, llorar, cantar... Desde entonces, que entendí que tu no eliges la musica, es al revés. Cuando estás en el momento adecuado es cuando se da el milagro. Gracias, gracias, gracias!"
}, {
    "name": "Priscila Muller",
    "message": "Gracias por tu arte, me acompañara hasta el fin de mis días ❤️‍🩹❤️"
}, {
    "name": "Adrián",
    "message": "Era el verano de 2005, tenía 14 años y escuché Extremoduro por casualidad. Desde entonces, su música ha sido mi banda sonora: desamores, alegrías, noches con amigos, kilómetros en la carretera con el coche cantando a todo pulmón. Robe en solitario llegó después, y con él entendí el peso de cada palabra en mi vida adulta. Llevo días muy afectado, y lo irónico es que no lo conozco… aunque he tenido la gran suerte de ir a ver tres conciertos.\nDEP, maestro de la contradicción."
}, {
    "name": "Marta",
    "message": "Gracias por ser la banda sonora de nuestras vidas."
}, {
    "name": "Javi Vélez",
    "message": "Decidí aprender a hacerme yo la maleta\nPara poder vivir\nHoy lloré, se me habrá metido un poco de arena\nEso no es para mí\n\nMe inventé mil maneras de perder la cabeza\nEs más sencillo así\nComprendí, y ahora vivo en un castillo de arena\nMi reino es para ti.\n\nTe quiero, Robe 💔"
}, {
    "name": "Claudia",
    "message": "Tu música siempre me va a llevar a todos esos viajes en coche que hacía con mis padres cuando era pequeña. He seguido creciendo con ella y tus letras siempre van a formar parte de mí. Gracias. Tu partida nos deja un vacío enorme, Robe. Hasta siempre, siempre, siempre 💔"
}, {
    "name": "María",
    "message": "Hoy toca decir adiós al que fue voz, alma y corazón de mi banda sonora personal. Nos enseñaste que el dolor, la rabia y la esperanza todo cabe en una canción. Nos mostraste que se puede gritar, llorar y amar con la misma intensidad. Porque cuando todo duele, cuando amar quema o cuando el mundo aprieta, siempre hay una canción suya que lo dice mejor. Y aunque el silencio haya llegado, su música sigue gritando libertad.\nNos dejas huérfanos a una MINORIA ABSOLUTA. DEP MAESTRO."
}, {
    "name": "Tony",
    "message": "Mi ídolo desde que tengo 15 años, la banda que siempre más escuché, tu música y tus letras me han acompañado siempre en todo tipo de momentos, principalmente en los duros, tengo el corazón roto como nadie se imagina, de parte de Danilo, Frank, Roger y Tony te queremos siempre Robe, gracias por todo"
}, {
    "name": "Jesús",
    "message": "Robe, te escucho desde antes de tener uso de la razón. Recuerdo esos viajes en el coche con los CDs en el reproductor. Me has acompañado toda mi vida (Infancia, Adolescencia y Adultez) con tus letras y con los sonidos propios de Extremo y posteriormente con Robe. \nDoy gracias por todos esos momentos únicos y espectaculares que me has dado tanto tu como todos tus compañeros de banda con los que no solo has creado música sino poesía y rebeldía.\n\nVuela alto Maestro, siempre en nuestros corazones🫡"
}, {
    "name": "Vanesa",
    "message": "Gracias por ayudarme a cerrar mis heridas, por pintar de colores mis días más grises y por ponerle nombre a sentimientos que no sabía que existían. Me quedé con ganas, muchas ganas de verte en persona. Siempre compartiré y llevaré conmigo tu música. Hasta siempre, siempre, siempre. \n❤️"
}, {
    "name": "Antonio Rodríguez Guerra",
    "message": "Mi ídolo desde que tengo 15 años, la banda que siempre más escuché y las letras y melodías que me han acompañado siempre en todo tipo de momentos, tengo el corazón roto, cada vez que escucho tus canciones es una puñalada, Standby me está matando, me da mucha nostalgia, hasta siempre Robe, gracias por todo"
}, {
    "name": "ALE",
    "message": "Descansa Robe.  Espero volver a verte; tal vez como un gorrión en el patio, tal vez como un buitre negro en Monfragüe.  Gracias por haberme acompañado.  Nos vemos pronto.  Un millón de besos... ♥️"
}, {
    "name": "Nere",
    "message": "No hay suficientes gracias en mí para darte. Por mover tanto dentro de mí que ha hecho seguirte en varias cuidades, sólo por lo que me hacías sentir, porque tu música me sacó de aquel pozo a los 14, donde la ley innata me robó el corazón. Por haberme hecho una persona diferente, por calmarme, hacerme llorar y hacer bailar como una puta loca. Por todo eso y más, gracias Robe, eres eterno. Desde hoy los días van a costar un poquito más, pero has dejado tanto para recordarte... De nuevo, gracias 🤍"
}, {
    "name": "Montse A.A.",
    "message": "La primera vez que leí Extremoduro en un CD, era con la portada de yo, minoría absoluta. Me escandalice, venía de una familia religiosa y no entendía esa música, tenía 8 años. Con el tiempo descubrí rock español, poco a poco me fui aprendiendo tus letras, estaba emocionada cuando después de horas de cola virtual conseguí entradas para ese concierto que luego se canceló. Nunca te vi con Extremoduro, pero si tuve la suerte de ir a conciertos de Robe. Los mejores de mi vida, gracias."
}, {
    "name": "Pablo",
    "message": "Tú te quedas conmigo aquí. Gracias por tanto. Hasta siempre, siempre, siempre."
}, {
    "name": "Susana",
    "message": "Gracias gracias gracias  Robe por tanto, tanto, gran poeta de luz, mi poema favorito siempre serás tu.\nDEP❤️"
}, {
    "name": "Noelia",
    "message": "Gracias por ser la banda sonora de miles de veces volviendo a casa, porque siempre era buena idea 'poner una de Extremo'."
}, {
    "name": "Aza",
    "message": "Después de sanar mi corazón y mi mente tantas veces, como arreglarás ahora este desaliñado? difícil de asimilar que no volveré a perderme horas y horas en tus nuevas canciones buscando ese mensaje oculto en tus letras, esa sabiduría, esas lecciones de vida tan importantes…\nRota, estoy rota.\nPerdida sin ti."
}, {
    "name": "David.m.a",
    "message": "Queria ir a tu ultima gira y ahora todo gira en mi cabeza, una lastima de verdad.. Hasta siempre, siempre 🕊️"
}, {
    "name": "Pili",
    "message": "Gracias por salvarme tantas veces. Siempre estuviste y siempre estarás. \nSiempre, siempre, siempre. ❤️‍🩹"
}, {
    "name": "Juan Antonio",
    "message": "Gracias por salvarme tantos días.\nGracias por hacer que la música fuese ese hierro ardiendo al que agarrarme en esos días.\nGracias por tanto, hombre pájaro.\nHasta siempre, Robe."
}, {
    "name": "Vinicio",
    "message": "Gracias Robe has encendido el fuego de la hoguera dentro de mí, este fuego no habrá llanto que lo apague o infierno que lo asuste.\nTe vas sin aviso, que cabron.\nUn abrazo allá donde estes."
}, {
    "name": "Manuel",
    "message": "Gracias por tanto robe me as ayudado muchísimo en mis peores momentos de verdad, sin tu música ni habría podido seguir . mil millones de gracias por dar luz a los días más oscuros... \"Se le nota en la voz por dentro es de colores\"\nHasta siempre siempre siempre hombre pájaro D.E.P🕊️"
}, {
    "name": "Edu Del valle",
    "message": "Menudo vacío nos has dejado, ánimo a la familia amigos y músicos de la banda, y a ti hasta siempre siempre siempre siempre allí donde estés DEP"
}, {
    "name": "Karmen",
    "message": "siempre has sido para mí, un ejemplo a seguir, un mentor, un amigo, un psicólogo. No tengo palabras, solo lágrimas cuando me pongo tus canciones en bucle, una y otra vez. Duele tu ausencia y me será complicado de superar porque eres y serás siempre mi lugar seguro. Te guardo y formas parte de mí, me has salvado muchas veces y me has acompañado en buenos y malos momentos de mi vida. No hay otro artista que me emocione más que tú. Te llevo dentro, para siempre. Pájaro negro de pico anaranjado."
}, {
    "name": "Sergi",
    "message": "Gracias  robe  por  todos estos  años  ,con  tu música  ,tus  letras  que era  poesía  poesía  pura  , siempre  la llevaré  con migo  para  recordar  tu legado \nHasta  siempre  siempre  siempre (DEP)"
}, {
    "name": "Laura",
    "message": "Con apenas diez  años escuché a un niño de mi clase cantar: \"Tú en tu casa, nosotros en la hoguera...\" Y justo ahí empezó todo Robe, me has acompañado en casa etapa de mi vida poniendo su banda sonora, y hoy siento que un pedacito de todos mis recuerdos y todas mis vivencias se ha ido contigo. Descansa en paz rey de la baraja, vuela alto en Monfragüe y ama, ama y ensancha el alma. Pd: una chinata."
}, {
    "name": "Guadalupe",
    "message": "Si, ya me voy. Ya nos vamos todos a tomar por culo! Porque ahí es donde nos mandarías tu… De hecho creo que dirías: la mayoría de toda esta gente es gilipollas!! 🤣\nPero no podemos evitar estar aquí porque eso es lo que has provocado en la gente.\nAdmiración, respeto, cariño…\nTodo esto es tuyo y tú solo te lo has ganado.\nGracias por tanto!! 🫶🏼\nHasta siempre, siempre, siempre…"
}, {
    "name": "ricardo",
    "message": "te queremos mucho Robe, siempre en nuestro corazones!"
}, {
    "name": "Kelpie",
    "message": "Robe, gracias por ser parte de mi vida, en quien buscaré respuestas a todas las dudas? Hace unas semanas estuve en Extremadura por primera vez con la pequeña esperanza de verte pasear por sus calles, todavía no me lo creo. Gracias por todo te añoraré el resto de mis días 😔"
}, {
    "name": "Gonzalo Asensio de la Parte",
    "message": "Gracias, gracias y más gracias al gran poeta de la música. Gracias por habernos dejado escuchar esa música que se ponen los vellos de punta cuando uno la escucha y que emocionaba en concierto. Gracias por aquel momento en que me emocionaste cuando cantaste\"Si te vas\" en directo. Vuela alto. Tu legado quedará para siempre y jamás dejaré de escuchar tu música. Hasta siempre, siempre siempre! DEP Gran Robe Iniesta😭❤"
}, {
    "name": "Lena",
    "message": "Te vas y se nos va una figura que ha dado esperanza al arte y a la cultura en España. Cuando pensábamos que todo estaba perdido para las nuevas generaciones, iluminaste el camino y con tus canciones la gente se volvió a enamorar de la poesía, de la libertad y de la música. Sin ti siento que volvemos a caer en el desamparo, gracias por devolver el amor al arte a tantas generaciones y espero que la gente siga inspirándose con tu figura."
}, {
    "name": "Elena",
    "message": "Me ayudaste a entenderme, a validarme, a recoger mis cenizas cuando me quemaron el alma, a querer gritar mi inconformismo, a sentirme viva. Creo que has salvado más de una vida en este país, y es por eso por lo que nos sentimos todos huérfanos.\nGracias a la vida por haber coexistido. \nGracias por todo lo que nos has regalado. \nContigo se van muchos sueños ya inalcanzables, pero se quedan los recuerdos y cada canción que seguirá desgarrándome y salvándome. Te quiero siempre, siempre, siempre."
}, {
    "name": "Lucas",
    "message": "Robe gracias por haberme acompañado en los momentos más difíciles y más bonitos de mi vida, por estar en cada persona que he amado y por haberme dado la vida cuando ya no tenía más. Que la tierra te sea leve Robe, seguro que un ratón se ha puesto las botas <3"
}, {
    "name": "Sam",
    "message": "tus canciones siempre serán una ventana a la juventud, a la rebeldía y a vivir sin tener miedo. Gracias, Robe. porque necesitamos más que nunca vivir a todo volumen y luchar juntos contra las malas noticias de nuestro televisor."
}, {
    "name": "celeste <3",
    "message": "ya pasó el tercer día y no pudiste resucitar, por eso te sigo llorando. me lamentaré toda la vida el haber nacido tarde y no haberte podido conocer en persona. en argentina existe mucha gente que te ama, incluída yo. vuela alto hombre pájaro! hasta siempre, siempre, siempre 🤍"
}, {
    "name": "Aroa",
    "message": "Solo puedo decirte que gracias. Gracias por acompañarme en una de las etapas más difíciles a la par que bonitas de mi vida. Gracias por saber ponerle nombre, palabras y versos a mis sentimientos. Gracias por hacerme sentir acompañada cuando más perdida estaba. Gracias hombre pájaro. Beti arima zabaldu <3"
}, {
    "name": "Marta",
    "message": "Fuiste y siempre serás poesía, Robe.\nAgradezco a la vida haber compartido la misma línea temporal contigo.\nVuela alto. Te llevaremos dentro toda la vida.\nHasta siempre, siempre, siempre."
}, {
    "name": "Ainhoa",
    "message": "Gracias por tanto. Hasta siempre, siempre, siempre 😭"
}, {
    "name": "Chems",
    "message": "Aquí estamos, sin ser, ni oír, ni dar, tan vacíos sin ti que al final se nos va a llevar el aire. Gracias por todo, Robe."
}, {
    "name": "carlos",
    "message": "Robe ha dejado un legado insuperable, ha cambiado la historia y el futuro de la música, ha convertido el dolor en arte y amor, descanse en paz ❤️."
}, {
    "name": "Itxabe",
    "message": "Gracias por tu música, por tu poesía y por haberme hecho sentir tan feliz en tus conciertos. Gracias por haber existido. Te voy a echar mucho de menos. Siempre en mi corazón."
}, {
    "name": "Joan",
    "message": "Gràcies robe per acompanyar-me tantissims anys. I els que falten, perquè seré pare aviat i li fotré els teus discos al petit. Força a la família i amics.!"
}, {
    "name": "paula",
    "message": "Robe, me ayudaste a entender porque debería quedarme en este mundo cuando lo único que quería era acabar con todo. Me diste razones para quedarme. Te lo agradecí en tu concierto, cuando grité todas tus canciones, reí y también lloré. Yo era consciente de que esa era mi primera vez viéndote, pero lo que no sabía es que iba a ser la última. Hoy, me encuentro sonriéndole a cada pájaro negro de pico anaranjado que me encuentro por el camino. Gracias a tu poseía sé quién soy hoy. Te quiero, Robe."
}, {
    "name": "Pablo R.",
    "message": "“El mundo ahora parece detenido,\nY ya no gira como tiene que girar”\nTe descubri hace años por mi padre que te ponia siempre en los viajes largos y me tuve que aprender tus canciones “a la fuerza” para poder gritarlas con el a toda ostia, con el tiempo me di cuenta que me empezaba a gustar tu musica hasta dia de hoy que eres uno de los grupos que mi madre esta cansada de escuchar todo el dia en casa, gracias por todo, se te echará mucho de menos, hasta siempre, siempre, siempre maestro,"
}, {
    "name": "Luly",
    "message": "Gracias por todo, querido Robe. Las palabras nunca te harán justicia. Tú te has ido y nosotros nos hemos tenido que ir a tomar por culo. Te recordaré siempre. Te has ido y nos hemos quedado en esta calle sin salida. Qué asco todo. Vuela libre."
}, {
    "name": "Omar Omri",
    "message": "Gracias por darle sentido a nuestras vidas y por haber estado a mi lado en aquellos momentos más complicados, dónde tus letras eran mi catarsis. El arte y la poesía no se entienden sin Robe. Vuela alto, hombre pájaro! Aquí abajo nos apañamos con todo lo que nos has dejado, que es eterno. Hasta siempre, siempre, siempre."
}, {
    "name": "Patricia",
    "message": "Gracias Robe por ser una figura tan importante en mi infancia y parte mi juventud. Aún me cuesta creer que no estés ya."
}, {
    "name": "Javy",
    "message": "Jamas me había pasado tener está tristeza con un artista. Así que solo puedo darte las gracias por tantas horas acompañándome . Eres la puta banda sonora de mi vida cuando estaba triste cuando algo no funcionaba  siempre has estado allí.  Orgulloso de saber que eres parte de la educación musical de mis hijos . El  último concierto fue con mi hijo y lo disfrutarmos inmensamente jamás lo olvidaremos.. Joder Robe te llegó la muerte traicionera. Gracias por ser parte de mi vida."
}, {
    "name": "Ana García",
    "message": "Robe, gracias por hacerme sentir la vida de forma diferente a la realidad.\nGracias por ser mi refugio, un refugio al que siempre necesito volver.\nGracias por hacer de tu poesía, una magia en nuestros corazones.\nGracias por hacer canciones que hablan de personas de mi vida.\nEl día que te fuiste por la vereda de la puerta de atrás, el cielo cambió de forma, había un cielo azul que dijo adiós y llegó la tormenta.\nAhora vuelta alto... en mi retina, para siempre.\n\nRobe, ¡gracias por tanto!"
}, {
    "name": "Inma",
    "message": "Hasta siempre,  hasta siempre,  siempre,  siempre... y, lanzanos algo de fuego desde dónde estés,  que tu partida nos ha congelado el alma."
}, {
    "name": "Luis Valera",
    "message": "Debido a la cantidad de km entre tu homenaje y mi hogar no puedo despedirme de ti en tu casa… Has sido un referente tanto musical como persona , solo queda darte las gracias y que allá donde estés sigas viviendo como has vivido siempre , a tu manera y en paz. \nHasta siempre siempre siempre"
}, {
    "name": "cande",
    "message": "y si me pierdo recuerdamelo que yo soy un poeta y mi vida una letra que escribo en hojas en blanco…\nvuela alto❤️"
}, {
    "name": "Jordi Muñoz",
    "message": "Mucha suerte en tu viaje Robe"
}, {
    "name": "Aitor",
    "message": "Un pájaro negro de pico anaranjado, muy orgulloso él de haberlo dado todo en otra vida, vuela por los áridos campos extremeños posándose de rama en rama mientras gorjea una dulce melodía. Animales de todo tipo le escoltan allá por donde va, convencidos de que nada malo les puede pasar si siguen el timbre de su canto.\nDescansa en paz, Robe."
}, {
    "name": "Merce",
    "message": "Banda sonora de mi vida y ... joder, ¡qué guarrada sin ti!\nGracias por tanto.\nHasta siempre, siempre, siempre 🖤✨💔"
}, {
    "name": "Juan José  Lajara Córcoles",
    "message": "Quiero que tu legado siga vivo, que lata por siempre como un amor castúo, que brille como un sol de invierno, que aunque te hayas ido por la vereda de la puerta de atrás, seguiremos obedeciendo tu mensaje, aprendiendo de tus parábolas y metáforas, de tu ley innata. Que aunque nuestra alma esté en destrozares, no olvidamos al maestro, a ese Jesucristo García que nos erizó la piel, cuando creí, que había libertad de expresión.\nGracias a tí creo en mí, es mi libertad."
}, {
    "name": "Alejandro",
    "message": "\"Llegó el otoño; llegó la muerte...\n¡Mas no para todos!\nHoy morirán hojas y animales.\nMas no morirán del todo y, en su transformación de mañana\ndarán\ncon más calor\na la tierra,\nde su muerte,\npasado mañana,\nbrotes de esperanza.\""
}, {
    "name": "Manu Belenguer",
    "message": "Todas tus canciones dan voz a nuestras almas, conforman una capa íntima de nuestra piel y un traje lúcido para nuestros corazones. Son un sol de invierno infinito sobre nuestras cabezas y en el horizonte. Gracias por el bendito regalo de haberte pasado por aquí. Te quiero y te querré mucho siempre, siempre, siempre."
}, {
    "name": "Álvaro",
    "message": "Hasta siempre Robe, se nos va a todos algo que no se como explicarlo. Descansa En Paz."
}, {
    "name": "Laura",
    "message": "Mil gracias por volver hacer que me enamorara de la música, hacerme sentir que soy capaz de hacer muchas cosas. De acompañarme durante trayectos y la vida en general. Por permitirme soñar a través de tus letras.\nSiempre serás eterno Robe y te estaremos agradecidos por todo.\nHasta siempre, siempre, siempre."
}, {
    "name": "Cristi",
    "message": "Vuela libre, hombre pájaro.\nGracias por acompañarme, abrigarme y ordenarme casi toda mi vida."
}, {
    "name": "Mateo",
    "message": "Ahora dónde dejamos flores amarillas?\n\nRobe, estoy seguro de que concretaste una fecha con Satán, pero conseguiste engañarle. \n\nEres legendario, una inspiración para tantos que, aunque no te conocemos, te extrañaremos como si fueras un familiar cercano. \nBueno, de alguna forma, lo eras. \n\nTus letras se sentían reales y te llegaban al corazón. Eres uno de los mayores poetas que llegaremos a presenciar. Y digo eres y no eras, porque eres eterno. \n\nHasta siempre, siempre, siempre."
}, {
    "name": "Aroa",
    "message": "No tengo palabras, llevo días intentando escribir y nada, simplemente eres tú, Robe.\nJoder, que guarrada sin ti 💔"
}, {
    "name": "Lali",
    "message": "Sigo sin creerme que no pueda volver a cantar contigo, con tu banda, con todos los demás... en un concierto tuyo. \nHas sido, eres y serás la emoción de mi vida. \nMil gracias  🖤🖤🖤"
}, {
    "name": "Leo",
    "message": "Gracias por todo Robe\nHasta siempre \nHasta siempre, siempre \nHASTA SIEMPRE, SIEMPRE, SIEMPRE 🕊️"
}, {
    "name": "Gloria",
    "message": "Mil gracias por enseñarnos tantas cosas con tus letras y tu actitud. No hay palabras para describir el hueco que has dejado, y son demasiadas cosas por las que te tengo que agradecer. Para ser breve, gracias por todo, y descansa que te lo has ganado. \nHasta siempre, siempre, siempre."
}, {
    "name": "Carolina",
    "message": "Tu muerte me ha dejado sin aliento. Nunca me imaginé que tu marcha me hubiera dolido tanto. Cada vez que escucho tus canciones, mis ojos se llena de lágrimas y no puedo evitar recordarte. Has dejado huella en mucha gente. Gracias a tus canciones he creado recuerdos muy bonitos y eternos, haciendo que tus letras le den un significado a mi vida. \nGracias por tu humanidad tan real y tan cercana. Gracias por compartir tu música con nosotros. Siempre te estaremos agradecidos. Eterno, Robe."
}, {
    "name": "Fiz",
    "message": "Gracias por tanto, por acompañarme toda mi vida, por enseñarme, por mostrarme el poder el arte y de la filosofía, siempre estarás presente. Hasta siempre, hasta siempre siempre, hasta siempre siempre siempre."
}, {
    "name": "Lluis",
    "message": "Gracias."
}, {
    "name": "mysergius",
    "message": "Gracias, Robe."
}, {
    "name": "MARIAJO",
    "message": "Robe querido:\nQué denso sale … \nSeguirás aquí conmigo. Como siempre y seguirás estando en todas. Como siempre. \nNo hay ni una sola canción tuya que no me toque el alma. Me has hecho flipar, rabiar, entender, amar.\nNo hay nada como cantarte en alto. \nCerrar los ojos, abrir los brazos y volaaaaar! \n''No necesito verte pa saber que no te olvidaré”\nGRACIAS POR TANTO !"
}, {
    "name": "Irene SP",
    "message": "Gracias Robe, por ser un poeta y por ser la humanidad que siempre busqué y apenas se ve. Siempre fuiste arte y nunca dejaste de ser terrenal, con esa voz tan cercana y rasposa.\nPara mi tu música fue para disfrutarla, para pensar, para investigar sus raíces y leer anécdotas. Pero sobre todo, fue compañía.\nSi algo bonito tuvo tu pronta partida fue este duelo colectivo que nos ha unido a todos entre lágrimas, y eso demuestra que te metiste en nuestra alma y la ensanchaste.\nVuela alto hombre pájaro."
}, {
    "name": "sole",
    "message": "Gracias por acompañarme toda la vida. Sigo sin creerme que no vaya a verte nunca. Pero como tú dijiste, necesito verte para saber que no te olvidaré. Vuela alto hombre pájaro"
}, {
    "name": "Santi White",
    "message": "Tu música me salvó desde niño. No he vuelto a ser el mismo desde que escuché al Robe. Y la verdad que me siento mejor por saber que tengo una estrella en el cielo que me cuida. Te amo Robe gracias por acompañarme en tantas noches en las que convertimos el infierno en un cielo azul. Gracias gracias gracias gracias gracias gracias por todo Robe."
}, {
    "name": "Liam",
    "message": "Tu música me ha dado más de lo que he podido apreciar. No solo son canciones con las que he pasado el tiempo, pero también son canciones con las que he podido hacer amistades, de las que he podido hablar, de las que me han motivado a empezar a tocar un instrumento. \n\nGracias Robe por haber existido, por haber creado canciones tan espectaculares, por ser como eras. Has sido una leyenda, y espero que donde sea que te encuentres estés recibiendo todo este aprecio. Hasta siempre, siempre, siempre ❤️"
}, {
    "name": "Diego",
    "message": "Robe, yo soy yo gracias a tí de una manera tan grande que no puedo expresarlo con palabras. Gracias por cambiarme la vida y por enseñarme a vivirla. Dejo la ventana sin cerrar, ven a verme pronto."
}, {
    "name": "Fran Bote",
    "message": "Gracias Robe por demostrarnos que la escalera existe y que siempre tenemos a alguien esperando en el tejado.\nNo te conocía en persona pero gracias a ti pude conocerme a mí mismo.\nFuiste el mesías de nuestro tiempo.\nHasta siempre, siempre, siempre !"
}, {
    "name": "Rafa y Andrés",
    "message": "Al confidente desconocido que todos sentimos como propio. Te oí en el silencio durante mil noches y te grité con cada concierto. Me has enseñado a entender mis emociones y a acariciar cada segundo mis tormentas.\nTus canciones siempre me ayudaron a recordar personas que hoy no están, ahora también estarás tú en mis recuerdos con ellas.\nMi hermano y yo te damos las gracias desde lo más profundo de nuestros corazones.\n\nAma, ama, ama y ensancha el alma."
}, {
    "name": "Miriam",
    "message": "Me enseñaste a caminar por un mundo que no entendía; tuviste palabras de consuelo en la pena, de descaro en las noches de fiesta, de rabia ante la injusticia y me animaste a abrazar el amor cuando llegó... tu música-poesía fue un abrazo en medio de mis duelos. Marcaste el camino a seguir y has sido un referente. Seguirás siéndolo. \n\nTe lloro como si fueras de la familia, porque aunque nunca nos conocieramos, eres parte de mí.\n\nVuelta alto, maestro. Cuidaremos tu legado y tu memoria."
}, {
    "name": "Ter",
    "message": "gracias por todo robe, siempre serás eterno en nuestros corazones, nunca te olvidaremos guerrero.\ngracias por tus canciones y por indirectamente estar ahi siempre que se te ha necesitado, todos llevamos una parte de ti dentro de nosotros ❤️🕊"
}, {
    "name": "Laly",
    "message": "Hasta siempre Robe, te conocí y disfruté gracias a tu jefe de producción y mi amigo David y desde entonces has sido una pieza clave en mi música no desde siempre pero si para siempre."
}, {
    "name": "Anxo",
    "message": "Gracias por hacernos entender el mundo desde el prisma correcto. Desde el amor a la tierra y a la naturaleza. Hacernos entender que la vida es tan efimera que hay que fumarse hasta la ultima calada. Gracias por ser la luz que nos ha iluminado en los momentos oscuros (sobre todo en estos tiempos nada soleados). Hasta siempre, maestro"
}, {
    "name": "Irene",
    "message": "Gracias.\nGracias siempre.\nGracias siempre, siempre.\nGracias siempre, siempre, siempre"
}, {
    "name": "Gema",
    "message": "Joder Robe, cómo me llegaste hondo al alma con tantas letras, con tu música y tu poesía. La de veces que he cantado desgarrándome tus canciones, y la de veces que sentí electricidad y los pelos de punta. \nEn momentos clave de mi vida, buenos y malos. Gracias por tu arte, siempre.\n\nY hoy lloré, pero se me habrá metido un poco de arena, porque siempre repetiremos un sábado cualquiera... Nos hablarán las estrellas en cualquier lugar ❤️"
}, {
    "name": "Víctor González",
    "message": "Gracias por la canción de la palabrota y por ayudarme a buscar mi luna. Dentro de poco llevaré tus palabras en mi piel y no se me ocurre mejor manera en la que yo te pueda despedir. Hasta siempre, siempre, siempre."
}, {
    "name": "Jorge Maese",
    "message": "Gracias por darme fuerzas para seguir siempre hacia adelante."
}, {
    "name": "Juancar",
    "message": "Hasta siempre,siempre,siempre,maestro.💔"
}, {
    "name": "Berta",
    "message": "Gracias Robe. Aún con odo lo que nos has dado, no puedo evitar encontrándome siendo egoísta y pensando en todo lo que por tu pronto vuelo nos vamos a perder.  Aún así vuela alto, donde este mundo y sus mierdas parezcan algo que hayan merecido la pena."
}, {
    "name": "Javi Díaz",
    "message": "Gracias por acompañarme desde la primera vez que empecé a escuchar música. Lo más bonito que hay en la vida es compartir música con la gente que está en tu vida, y creo que lo más bonito es compartir Robe. Mil gracias."
}, {
    "name": "mateo",
    "message": "Quizás tú paso por este mundo ha sido más breve de lo que debería haber sido, a saber cuántos versos y melodías te has llevado contigo… Pero tu legado ha sido generacional y pervivirá por siempre como algo eterno. Quizás ya no estés en este mundo, pero tu música está más viva que nunca, y tus versos se han enraizado en la memoria de muchísimas personas, las cuales te estamos inmensamente agradecidos y agradecidas de que hayas sido parte de la banda sonora de nuestra vidas. Gracias, maestro."
}, {
    "name": "Luis",
    "message": "Le pusiste banda sonora a mi historia, a mi amor, a mi desamor, a mi tranquilidad, a mi tristeza... y esa banda sonora nunca dejará de sonar. Gracias por todo, Robe"
}, {
    "name": "Martita",
    "message": "Gracias por acompañarme, levantarme, empujarme tantos años. Por poner palabras y música a lo que no sabía cómo decir ni expresar.\nGracias por el amor, la rabia, la poesía y la belleza... vuela alto  Robe. \nHasta siempre,  siempre, siempre"
}, {
    "name": "Germán",
    "message": "Cualquier texto que se pueda escribir queda corto delante de tanta poesía, salud tu vida Robe, que puedas seguir escribiendo allá donde estés con la misma pasión."
}, {
    "name": "Juan",
    "message": "Aunque no te haya conocido en persona has formado parte de muchos momentos de mi vida.\nTu música y tus letras me llenaron de alegría y me mecieron en momentos de pura tristeza, mostraste que por dentro eras de colores.\n\nNo te conozco pero para mí se ha ido una persona cercana, alguien a quien recurro cuando necesito volar y salir de mi mismo, encontrar mi propio camino.\n\nDentro mi no habrá lágrimas que puedan consolar lo que siento.\nVuela alto, hombre pájaro.\n\nHasta siempre siempre siempre"
}, {
    "name": "Andrés",
    "message": "Gracias por enseñarnos a abrazar nuestros sentimientos con tu música"
}, {
    "name": "Danieliju",
    "message": "Te vas, pero te quedas para siempre\nTe quedas, pero ya no puedo verte\nTe veo, y joder, puedo sentirte\nTe siento, aunque te empeñes en irte\n\nLa pedazo de huella que has dejado en este mundo y te la ha pelado toda tu vida.\n\nHasta siempre."
}, {
    "name": "abel c",
    "message": "todas esas letras... robe, robe. ¿a quién querremos así ahora?"
}, {
    "name": "Vero",
    "message": "Nos dejas huérfanos de la vereda por donde te hemos visto marchar.\nNos dejas, antes de Navidad, sin Jesucristo García; los enfermos ya no tienen a quién ver.\nNos dejas buscando el siguiente escalón.\nNos has lanzado la última Pedrá al corazón.\nHoy lloré, se me estará metiendo un poco de arena… o es tu puta discografía que ya empieza a doler, quién sabe.\n\nQue la tierra te sea leve, aquí seguiremos disfrutando tu poder más grande: el ARTE.\nGracias por tu locura transitoria."
}, {
    "name": "David",
    "message": "Puede que el Robe ya no esté con nosotros, pero se queda un legado que no es solo para nosotros, si no para todas las generaciones venideras. Una inspiración no sólo para músicos y poetas, si no para todos aquellos guerreros que quieran hacer del mundo un lugar mejor. Gracias por todo Robe y hasta siempre."
}, {
    "name": "Javier",
    "message": "Gracias por acompañarnos en los buenos y malos momentos. Tu legado será eterno. Te echaremos de menos, GRACIAS ROBE."
}, {
    "name": "Sandra",
    "message": "Gracias Robe \n\nHe descubierto tu música y poesía tarde , pero me has hecho enamorarme aún más del poder de  la palabra y el arte 😍\n\nLos amantes de la música siempre, siempre, siempre te tendremos presente \n\nVuela alto Robe ❤️🕊️"
}, {
    "name": "lola",
    "message": "Lo que más deseo es que tu legado perdure lo máximo y que la gente te recuerde por lo que eras: un gran filósofo, músico, poeta y, sobre todo, una persona humilde y bondadosa que luchaba siempre por lo social.\n\nGracias por tus letras y melodías, las que me han acompañado en tantos momentos decisivos de mi vida, con las que he reído, bailado y llorado. Gracias por siempre estar en busca de un mundo mejor, te aseguro que lo has conseguido.\n\nTu amor es eterno. Mil gracias, Robe."
}, {
    "name": "Víctor H",
    "message": "Gracias por estar de mi lao."
}, {
    "name": "Andrés C",
    "message": "Nunca pensé que que ibas a partir antes que yo, hasta me llegué a preguntar si eras realmente humano. Que putada, pero que conste que te fuiste porque así tú lo quisiste. No sabes el vacío que nos has dejado."
}, {
    "name": "Aleksander",
    "message": "Gracias por ser aquel que ha logrado unir a más de dos generaciones con su música, por romper con los limites de la poesía e ir mucho más allá, por desafiar las injusticias, por darle voz a todo aquello que necesitaba ser visto y combatido. Estos días no solo llora la pérdida un país, sino un mundo entero. Has sido una inspiración para miles de personas y tu trabajo y la genialidad de tus obras serán recordadas para siempre y pasarán a la historia. \nGracias por ser la voz que necesitábamos oír."
}, {
    "name": "Joana A.T.",
    "message": "Me siento huérfana. 💔"
}, {
    "name": "Emiliano redes",
    "message": "Adiós robe desde Uruguay te saludo hasta el infinito, gracias por las flores"
}, {
    "name": "Mario B.P.",
    "message": "Gracias por ser mi mejor compañero de emociones a lo largo de mi vida. Hasta siempre."
}, {
    "name": "Antonio Perez",
    "message": "Iros a tomar por culo...me has dejado huérfano cabron. Vuela alto"
}, {
    "name": "David Bleda",
    "message": "Sigue inspirándonos desde tu estrellita pequelita pero firme. Gracias por todo, Robe."
}, {
    "name": "David Mejías",
    "message": "La aguja del tocadiscos\nse ha soltado,\nse rompió la cadena que ataba\nlas horas al reloj\ny ahora es el tiempo un espejo\nestallado,\nun cristal fundido por el aire\nque se llevó su vestido.\n\nY es que nunca acaba una canción \nde acabarse\ny por eso abrí las ventanas,\npor no distraer la inspiración;\n\ny por eso el trovador se cuela,\ny por eso el bardo aterrizó\nsobre la luna que buscaba \nahora descansa el trozo de luz\nque un día el aire nos llevó."
}, {
    "name": "Vic",
    "message": "Hasta siempre, hombre pájaro."
}, {
    "name": "Jose Alberto Rodríguez Moreno",
    "message": "Vuela alto hombre pájaro al camino recto por el más torcido. Siempre te querré Robe, eternamente agradecido. Gracias por tanto y tantos momentos, Maestro."
}, {
    "name": "Iván Álvarez Rivera",
    "message": "HOMBRE PÁJARO \n\nCuando a un poeta se lo lleva el aire\nuno tiene que componer,\nsentirse más vivo que nunca\nporque el milagro de la poesía \nno enciende a todos\ny ha de cultivarse.\n\nCuando un amigo se va,\ncuando un ídolo transita \nal otro hemisferio \ntú le tendrías que cantar,\nguardar el luto solamente \nlo justo para callar la pérdida \ny después retozar en la atmósfera \ncálida de tu imaginación."
}, {
    "name": "Pedro L R",
    "message": "Hasta siempre, genio, has sido el guía de media España; con tus letras y pasión has conseguido llegar hasta el interior de todos nostros, desde la boca hasta el culo.\nMe da una rabia inmensa no poder verte ni una sola vez, no poder volver a escuchar nada nuevo de aquello que nos tenías que gritar a pleno pulmón.\nPor último, a pesar de no haber logrado ver una utopía, has hecho que el mundo sea un lugar mucho más ameno y musical.\nHasta siempre, siempre siempre."
}, {
    "name": "EVA",
    "message": "Vuela alto hombre pájaro!!! Me has acompañado toda mi vida y lo seguirás haciendo el resto de ella, te echaremos mucho de menos, hasta siempre,siempre,siempre....."
}, {
    "name": "Mily",
    "message": "Hasta siempre, siempre.🖤🖤🖤"
}, {
    "name": "Sergio P.B.",
    "message": "He esperado tres días por si resucitabas en el psiquiátrico, absurdo invento. Pero no lo has hecho, supongo que porque no te salió de los cojones. \n\nGracias por acompañarme en tantos momentos. Momentos buenos, malos y regulares. Y los que quedan.\n\nHasta siempre, siempre, siempre."
}, {
    "name": "Raquel",
    "message": "Tu música curaba mi alma, gracias por tanto Robe.💔"
}, {
    "name": "Ángela",
    "message": "Vuela alto!!!"
}, {
    "name": "Mari La Pirata",
    "message": "Vuela alto, Hombre Pajaro, como aquellos  buitres que no han querido perderse tu despedida. Aqui dejas un legado eterno y que intentaremos que nunca se apague. Te vamos a echar infinitamente de menos."
}, {
    "name": "Jose",
    "message": "Se cae la casa desde que se marchó. \n\nGracias por darle palabras a lo que nosotros no supimos hacer, serás eterno."
}, {
    "name": "Alma",
    "message": "Me pillo completamente desprevenida y después del tercer día, entendí que no volverías... Gracias por tanto, por todo, serás eterno en este mundo. Hasta siempre, siempre, siempre"
}, {
    "name": "Jesús Ortega",
    "message": "Siempre eterno. Eternamente agradecidos contigo, maestro."
}, {
    "name": "Mijaraui",
    "message": "Me acunaste y ahora te voy a extrañar. \n¡A volar!"
}, {
    "name": "Andreuet",
    "message": "No creas que estoy huyendo\nsi me ves retroceder, espera!\nQue estoy cogiendo carrera!\n\nRobe hasta siempre,siempre y siempre, tu música ha conseguido dejar mas que huella en todos nosotros."
}, {
    "name": "Olga",
    "message": "Gracias Robe, por todos los momentos que me acompañaste con tu música y me acompañarás el resto de mis días.Eterno , hasta siempre, siempre, siempre  🙌🏻"
}, {
    "name": "Daniel Barcelona",
    "message": "Pau eterna Robe. DEP\n\nSeguirem destrossant el monstre, del pou més profund del nostre cap..."
}, {
    "name": "Pablo",
    "message": "A Robe, a pesar de que estemos ahora en una calle sin salida en tus canciones sabremos cómo hallar el camino de vuelta por el más torcido. Tu obra ha sido corta, pero tu legado eterno. \nHasta siempre, siempre, siempre."
}, {
    "name": "Fran",
    "message": "Aún tengo golpes de realidad al recordar que ya no estás, no sabía lo duro que sería perderte, incluso en la muerte me has hecho vivir emociones que nunca esperé experimentar, te quiero robe."
}, {
    "name": "TX3ROK1",
    "message": "Espero que un dia no muy lejano,nos volvamos a encontrar \nGracias por todo"
}, {
    "name": "León",
    "message": "Tu mensaje ha sido, es y será un estilo de vida para muchos de nosotros. Eternamente agradecidos."
}]
